Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings_dat/117.*.resx
Languages: it, ja

# 0002 (dat_117.ja) INFO (INFO)
source: Main Topic
it: Principale
ja: メイントピック

# 0003 (dat_117.ja) INFO (INFO)
source: Haruhi Topic
it: Haruhi
ja: ハルヒトピック

# 0004 (dat_117.ja) INFO (INFO)
source: Character Topic
it: Personaggio
ja: キャラトピック

# 0005 (dat_117.ja) INFO (INFO)
source: Sub-Topic
it: Sotto-argomento
ja: サブトピック

# 0006 (dat_117.ja) INFO (INFO)
source: Character Distribution
ja: キャラクター分配

# 0007 (dat_117.ja) INFO (INFO)
source: Investigation Results
ja: 探索パートリザルト

# 0008 (dat_117.ja) INFO (INFO)
source: Partner Selection
ja: 同行者選択

# 0009 (dat_117.ja) INFO (INFO)
source: Assign club members to their activity. (Slide the icons)
ja: 目的に団員を分配してください。 （アイコンをスライドします）

# 0010 (dat_117.ja) INFO (INFO)
source: ☆Start from the first episode☆
it: ☆Inizia dal primo episodio☆
ja: ☆エピソードを最初から始めます☆

# 0011 (dat_117.ja) INFO (INFO)
source: ☆Restart from a save☆
it: ☆Ricomincia da un salvataggio☆
ja: ☆セーブした場所から再開します☆

# 0012 (dat_117.ja) INFO (INFO)
source: ☆Switch to Extra Mode☆
it: ☆Cambia a Modalità Extra☆
ja: ☆エクストラモードへ移行します☆

# 0013 (dat_117.ja) INFO (INFO)
source: ☆Go to options☆
it: ☆Cambia le impostazioni☆
ja: ☆オプション設定を行います☆

# 0014 (dat_117.ja) INFO (INFO)
source: ☆Load save (progress lost)☆
it: ☆Carica salvataggio☆
ja: ☆セーブした場所から再開します。現在のプレイ内容は破棄されます☆

# 0015 (dat_117.ja) INFO (INFO)
source: ☆Go to config☆
it: ☆Cambia le impostazioni☆
ja: ☆コンフィグ設定を行います☆

# 0016 (dat_117.ja) INFO (INFO)
source: ☆Go to title (progress lost)☆
it: ☆Torna al titolo☆
ja: ☆現在のプレイ状態を破棄してタイトル画面へ戻ります☆

# 0017 (dat_117.ja) INFO (INFO)
source: The Man-Eating Classroom
it: La classe mangiauomini
ja: 人喰い教室

# 0018 (dat_117.ja) INFO (INFO)
source: The Unfinished Sonata
it: La sonata incompiuta
ja: 未完のソナタ

# 0019 (dat_117.ja) INFO (INFO)
source: Midsummer Graduation Ceremony
it: La cerimonia di diploma di mezza estate
ja: 真夏の卒業式

# 0020 (dat_117.ja) INFO (INFO)
source: Big Mum Flower
ja: ビッグ・マム・フラワー

# 0021 (dat_117.ja) INFO (INFO)
source: Nessun Dorma
ja: 誰も寝てはならない

# 0022 (dat_117.ja) INFO (INFO)
source: A room from which none return…
it: La stanza da cui nessuno fece ritorno…
ja: 二度と出られない謎の教室

# 0023 (dat_117.ja) INFO (INFO)
source: Piano sounds from an empty room?!
it: Il suono del pianoforte da una stanza vuota?!
ja: 誰もいない音楽室からピアノの音が！？

# 0024 (dat_117.ja) INFO (INFO)
source: It should've been a fun party…
it: Sarebbe dovuta essere una bella festa…
ja: 楽しいパーティーのハズが……

# 0025 (dat_117.ja) INFO (INFO)
source: A conspiracy hidden in the pool?!
it: Una cospirazione che si cela nella piscina?!
ja: 光るプールに隠された陰謀とは！？

# 0026 (dat_117.ja) INFO (INFO)
source: The mysterious girl's true form?!
it: La vera forma della ragazza misteriosa?!
ja: 謎の少女の正体は！？

# 0027 (dat_117.ja) INFO (INFO)
source: No save data.
it: Nessun dato.
ja: セーブデータがありません。

# 0028 (dat_117.ja) INFO (INFO)
source: No saves. Cannot resume.
it: Nessun dato. Impossibile continuare.
ja: セーブデータがありません。再開できません。

# 0029 (dat_117.ja) INFO (INFO)
source: Load and resume save.
it: Ricomincia dal salvataggio.
ja: セーブデータをロードして再開します

# 0030 (dat_117.ja) INFO (INFO)
source: Select a save slot.
it: Seleziona uno slot.
ja: 保存する箇所を選んでください。

# 0031 (dat_117.ja) INFO (INFO)
source: Yes
it: Sì
ja: はい

# 0032 (dat_117.ja) INFO (INFO)
source: No
ja: いいえ

# 0033 (dat_117.ja) INFO (INFO)
source: Load this save?
it: Caricare questo salvataggio?
ja: このセーブデータをロードしますか？

# 0034 (dat_117.ja) INFO (INFO)
source: Save your current progress? If you don't save, it won't be reflected in the extras or game log.
ja: これまでの状態を保存しますか？ 保存しない場合、エクストラ等に プレイ内容が反映されません

# 0035 (dat_117.ja) INFO (INFO)
source: Save your current progress? If you don't save, you will return to the title screen and your progress won't be reflected in the extras or clear info.
ja: これまでの状態を保存しますか？ 保存しない場合、エクストラ等に クリア情報が反映されず タイトル画面に戻ります

# 0036 (dat_117.ja) INFO (INFO)
source: Save?
ja: セーブデータを保存します。 よろしいですか？

# 0037 (dat_117.ja) INFO (INFO)
source: This will overwrite your save. Are you sure?
ja: セーブデータを上書きします。 よろしいですか？

# 0038 (dat_117.ja) INFO (INFO)
source: Loading. Do not turn off the power.
ja: ロードしています。 電源を切らないでください。

# 0039 (dat_117.ja) INFO (INFO)
source: Saving. Do not turn off the power.
it: Salvataggio. Non spegnere la console.
ja: 保存しています。 電源を切らないでください。

# 0040 (dat_117.ja) INFO (INFO)
source: Accessing save data. Do not turn off the power.
it: Caricamento dati. Non spegnere la console.
ja: セーブデータにアクセスしています。 電源を切らないでください。

# 0041 (dat_117.ja) INFO (INFO)
source: Save loaded.
it: Salvataggio caricato.
ja: ロードしました。

# 0042 (dat_117.ja) INFO (INFO)
source: Saved game.
it: Gioco salvato.
ja: 保存しました。

# 0043 (dat_117.ja) INFO (INFO)
source: If you return to the title screen, unsaved progress will be lost. Do you want to proceed?
it: Se si torna allo schermo del titolo perderai i progressi. Vuoi continuare?
ja: タイトル画面へ戻ります。 今までの進行状態は破棄されますが よろしいですか？

# 0044 (dat_117.ja) INFO (INFO)
source: Try again?
ja: もう一度挑戦しますか？

# 0045 (dat_117.ja) INFO (INFO)
source: Save progress?
it: Salvare i progressi?
ja: 中断セーブしますか？

# 0046 (dat_117.ja) INFO (INFO)
source: Resetting save data. Do not turn off the power.
ja: セーブデータを初期化しています。 電源を切らないでください。

# 0047 (dat_117.ja) INFO (INFO)
source: Deleting all data. Do not turn off the power.
ja: 全てのデータを消去しています。 電源を切らないでください。

# 0048 (dat_117.ja) INFO (INFO)
source: Failed to read save data. Turn off the power, and reinsert the game card.
ja: セーブデータを読めませんでした。 電源を切って、 カードを差し込み直してください。

# 0049 (dat_117.ja) INFO (INFO)
source: Failed to write save data. Turn off the power, and reinsert the game card.
ja: セーブデータを書けませんでした 電源を切って、 カードを差し込み直してください

# 0050 (dat_117.ja) INFO (INFO)
source: Save data is damaged. Resetting save data. Do not turn off the power.
ja: セーブデータが破損しています セーブデータを初期化しています 電源を切らないでください

# 0051 (dat_117.ja) INFO (INFO)
source: System data is damaged. Resetting system data. Do not turn off the power.
ja: システムデータが破損しています システムデータを初期化しています 電源を切らないでください

# 0052 (dat_117.ja) INFO (INFO)
source: Save data 1 is damaged. Resetting save data 1. Do not turn off the power.
ja: セーブデータ１が破損しています セーブデータ１を初期化しています 電源を切らないでください

# 0053 (dat_117.ja) INFO (INFO)
source: Save data 2 is damaged. Resetting save data 2. Do not turn off the power.
ja: セーブデータ２が破損しています セーブデータ２を初期化しています 電源を切らないでください

# 0054 (dat_117.ja) INFO (INFO)
source: Quicksave data is damaged. Resetting quicksave data. Do not turn off the power.
ja: 中断セーブデータが破損しています 中断セーブデータを初期化しています 電源を切らないでください

# 0055 (dat_117.ja) INFO (INFO)
source: Who shall go with Haruhi?
ja: 誰をハルヒに同行させますか？

# 0056 (dat_117.ja) INFO (INFO)
source: Kyon will go.
ja: キョンが同行します。

# 0057 (dat_117.ja) INFO (INFO)
source: Asahina will go.
ja: 朝比奈さんに同行してもらう。

# 0058 (dat_117.ja) INFO (INFO)
source: Nagato will go.
ja: 長門に同行してもらう。

# 0059 (dat_117.ja) INFO (INFO)
source: Koizumi will go.
ja: 古泉に同行してもらう。

# 0060 (dat_117.ja) INFO (INFO)
source: Who will deal with the abnormal space?
ja: 異空間の対応を誰に任せますか？

# 0061 (dat_117.ja) INFO (INFO)
source: Leave it to Asahina.
ja: 朝比奈さんに任せる

# 0062 (dat_117.ja) INFO (INFO)
source: Leave it to Nagato.
ja: 長門に任せる

# 0063 (dat_117.ja) INFO (INFO)
source: Leave it to Koizumi.
ja: 古泉に任せる

# 0064 (dat_117.ja) INFO (INFO)
source: Sound
it: Suono
ja: サウンド

# 0065 (dat_117.ja) INFO (INFO)
source: Game ~ Investigation Part
it: Gioco ~ Storia
ja: システム～探索パート

# 0066 (dat_117.ja) INFO (INFO)
source: Game ~ Puzzle Part
it: Gioco ~ Puzzle
ja: システム～解決パート

# 0067 (dat_117.ja) INFO (INFO)
source: Reset to Default
it: Reimposta predefiniti
ja: 初期状態に戻す

# 0068 (dat_117.ja) INFO (INFO)
source: Erase Data
it: Elimina dati
ja: データ消去

# 0069 (dat_117.ja) INFO (INFO)
source: Change sound settings
it: Cambia impostazioni suono
ja: サウンド関係の設定を変更します

# 0070 (dat_117.ja) INFO (INFO)
source: Change system settings
it: Cambia impostazioni di sistema
ja: システム関係の設定を変更します

# 0071 (dat_117.ja) INFO (INFO)
source: Change system settings
it: Cambia impostazioni di sistema
ja: システム関係の設定を変更します

# 0072 (dat_117.ja) INFO (INFO)
source: Reset config to default settings
it: Ripristina impostazioni iniziali
ja: オプション設定を初期状態に戻します

# 0073 (dat_117.ja) INFO (INFO)
source: Erase all data
it: Elimina tutti i dati
ja: 全てのデータを消去します

# 0074 (dat_117.ja) INFO (INFO)
source: Background music volume
it: Volume musica
ja: ＢＧＭの音量を変更します

# 0075 (dat_117.ja) INFO (INFO)
source: Sound effect volume
it: Volume effetti sonori
ja: ＳＥの音量を変更します

# 0076 (dat_117.ja) INFO (INFO)
source: Unvoiced dialogue volume
it: Volume effetti sonori messaggi
ja: メッセージＳＥの音量を変更します

# 0077 (dat_117.ja) INFO (INFO)
source: Voiced dialogue volume
it: Volume dialoghi
ja: ボイスの音量を変更します

# 0078 (dat_117.ja) INFO (INFO)
source: Character voice toggle
it: Voce personaggi
ja: システムボイスのキャラクターを設定します

# 0079 (dat_117.ja) INFO (INFO)
source: Toggle Kyon's voice
it: Voce di Kyon
ja: キョンのシステムボイスを切り替えます

# 0080 (dat_117.ja) INFO (INFO)
source: Toggle Haruhi's voice
it: Voce di Haruhi
ja: ハルヒのシステムボイスを切り替えます

# 0081 (dat_117.ja) INFO (INFO)
source: Toggle Mikuru's voice
it: Voce di Mikuru
ja: みくるのシステムボイスを切り替えます

# 0082 (dat_117.ja) INFO (INFO)
source: Toggle Nagato's voice
it: Voce di Nagato
ja: 長門のシステムボイスを切り替えます

# 0083 (dat_117.ja) INFO (INFO)
source: Toggle Koizumi's voice
it: Voce di Koizumi
ja: 古泉のシステムボイスを切り替えます

# 0084 (dat_117.ja) INFO (INFO)
source: Toggle Kyon's sister's voice
it: Voce della sorellina di Kyon
ja: キョンの妹のシステムボイスを切り替えます

# 0085 (dat_117.ja) INFO (INFO)
source: Toggle Tsuruya's voice
it: Voce di Tsuruya
ja: 鶴屋さんのシステムボイスを切り替えます

# 0086 (dat_117.ja) INFO (INFO)
source: Toggle Taniguchi's voice
it: Voce di Taniguchi
ja: 谷口のシステムボイスを切り替えます

# 0087 (dat_117.ja) INFO (INFO)
source: Toggle Kunikida's voice
it: Voce di Kunikida
ja: 国木田のシステムボイスを切り替えます

# 0088 (dat_117.ja) INFO (INFO)
source: Toggle Mysterious Girl's voice
it: Voce della ragazza misteriosa
ja: 謎の少女のシステムボイスを切り替えます

# 0089 (dat_117.ja) INFO (INFO)
source: Would you like to return all settings to their original state?
it: Vuoi ripristinare lo stato iniziale di tutte le impostazioni?
ja: オプション設定を初期状態に戻します よろしいですか？

# 0090 (dat_117.ja) INFO (INFO)
source: All data will be erased. This cannot be undone. Would you like to proceed?
it: Tutti i dati verranno eliminati. Questa operazione non è reversibile. Vuoi procedere?
ja: 全てのデータを消去します 消去すると元に戻せません よろしいですか？

# 0091 (dat_117.ja) INFO (INFO)
source: Deleting this cannot be undone. Do you want to proceed?
it: La cancellazione non è reversibile. Vuoi procedere?
ja: 消去すると元に戻せません 本当によろしいですか？

# 0092 (dat_117.ja) INFO (INFO)
source: Reset to original state.
it: Impostazioni ripristinate.
ja: 初期状態に戻しました

# 0093 (dat_117.ja) INFO (INFO)
source: All data erased.
it: Tutti i dati sono stati eliminati.
ja: 全てのデータを消去しました

# 0094 (dat_117.ja) INFO (INFO)
source: Batch Dialogue Display
it: Visualizza dialoghi in blocco
ja: メッセージ一括表示

# 0095 (dat_117.ja) INFO (INFO)
source: Dialogue Skipping
it: Salta dialoghi
ja: メッセージスキップ

# 0096 (dat_117.ja) INFO (INFO)
source: Puzzle Event Skipping
it: Parte soluzione storia
ja: 解決パートイベント

# 0097 (dat_117.ja) INFO (INFO)
source: Topic Stock Mode
it: Modalità argomenti stock
ja: トピックストックモード

# 0098 (dat_117.ja) INFO (INFO)
source: Toggle show all dialogue at once
it: Visualizza tutti i dialoghi
ja: イベント中のメッセージを一括表示するかどうかです

# 0099 (dat_117.ja) INFO (INFO)
source: Dialogue skipping method
it: Dialogo da saltare
ja: メッセージスキップについて

# 0100 (dat_117.ja) INFO (INFO)
source: Hopefully self-explanatory
it: Soluzione storia
ja: ＯＮ＝全て再生 ＯＦＦ＝全てスキップ 未読のみ＝未読イベントのみ再生

# 0101 (dat_117.ja) INFO (INFO)
source: All obtained topics usable
it: Tutti gli argomenti ottenuti utilizzabili
ja: 探索パートで入手したことのあるトピックを全て使用できます

# 0102 (dat_117.ja) INFO (INFO)
source: Off
ja: ＯＦＦ

# 0103 (dat_117.ja) INFO (INFO)
source: On
ja: ＯＮ

# 0104 (dat_117.ja) INFO (INFO)
source: Off
ja: ＯＦＦ

# 0105 (dat_117.ja) INFO (INFO)
source: Unread only
it: Non letti
ja: 未読のみ

# 0106 (dat_117.ja) INFO (INFO)
source: On
ja: ＯＮ

# 0107 (dat_117.ja) INFO (INFO)
source: Fast Forward
it: Avanti veloce
ja: 早送り

# 0108 (dat_117.ja) INFO (INFO)
source: Skip already read
it: Salta già letti
ja: 既読スキップ

# 0109 (dat_117.ja) INFO (INFO)
source: #P07Well then… What should I do?
ja: #P07さて・・・・ どうしたものか

# 0111 (dat_117.ja) INFO (INFO)
source: Reconsider the distribution.
ja: この配分は考え直そう

# 0112 (dat_117.ja) INFO (INFO)
source: #P07Well then… What should I do?
ja: #P07さて・・・・ どうしたものか

# 0115 (dat_117.ja) INFO (INFO)
source: Chess mode was added to the extras.
ja: エクストラにチェスモードが 追加されました

# 0116 (dat_117.ja) INFO (INFO)
source: A Haruhi Suzumiya event was added to the extras.
ja: エクストラに涼宮ハルヒの イベントが追加されました

# 0117 (dat_117.ja) INFO (INFO)
source: A Mikuru Asahina event was added to the extras.
ja: エクストラに朝比奈みくるの イベントが追加されました

# 0118 (dat_117.ja) INFO (INFO)
source: A Yuki Nagato event was added to the extras.
ja: エクストラに長門有希の イベントが追加されました

# 0119 (dat_117.ja) INFO (INFO)
source: An Itsuki Koizumi event was added to the extras.
ja: エクストラに古泉一樹の イベントが追加されました

# 0120 (dat_117.ja) INFO (INFO)
source: A Tsuruya event was added to the extras.
ja: エクストラに鶴屋さんの イベントが追加されました

# 0121 (dat_117.ja) INFO (INFO)
source: You collected all the Haruhi topics! An event image was added to the album.
ja: ハルヒトピックを全て入手しました！ アルバムにイベント絵が追加されます

# 0122 (dat_117.ja) INFO (INFO)
source: You collected all the Mikuru topics! An event image was added to the album.
ja: みくるトピックを全て入手しました！ アルバムにイベント絵が追加されます

# 0123 (dat_117.ja) INFO (INFO)
source: You collected all the Nagato topics! An event image was added to the album.
ja: 長門トピックを全て入手しました！ アルバムにイベント絵が追加されます

# 0124 (dat_117.ja) INFO (INFO)
source: You collected all the Koizumi topics! An event image was added to the album.
ja: 古泉トピックを全て入手しました！ アルバムにイベント絵が追加されます

# 0125 (dat_117.ja) INFO (INFO)
source: You collected all the main topics! An event image was added to the album.
ja: メイントピックを全て入手しました！ アルバムにイベント絵が追加されます

# 0126 (dat_117.ja) INFO (INFO)
source: You cleared all the chess puzzles! An event image was added to the album.
ja: すべてのチェス問題をクリアしました！ アルバムにイベント絵が追加されます

# 0127 (dat_117.ja) INFO (INFO)
source: Congratulations! You have collected everything and reached 100% completion!
ja: おめでとうございます 全ての要素を入手して 達成率が１００％になりました！

# 0128 (dat_117.ja) INFO (INFO)
source: Extras have become selectable from the title menu.
ja: タイトルメニューのエクストラが選択 可能になりました

# 0129 (dat_117.ja) INFO (INFO)
source: "Mystery girl" system voice was added under the sound config heading.
ja: コンフィグのサウンド項目内に “謎の少女”のシステムボイスが 追加されました
