Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/004.*.resx
Languages: it

# 0000 (004.ja) MIKURU (みくる)
source: So I offered them some tea.
it: それで、お茶を差し入れしたんです

# 0001 (004.ja) MIKURU (みくる)
source: Everyone in the Computer Society was really pleased…
it: そしたらコンピ研の皆さん とっても喜んでくれて……

# 0002 (004.ja) HARUHI (ハルヒ)
source: Mikuru!
it: みくるちゃん！

# 0003 (004.ja) MIKURU (みくる)
source: Y-yes?
it: は、はいっ

# 0004 (004.ja) HARUHI (ハルヒ)
source: Great job!
it: よくやったわ！

# 0005 (004.ja) MIKURU (みくる)
source: Huh…?
it: へ……？

# 0006 (004.ja) HARUHI (ハルヒ)
source: First, you use that tender smile of yours to get in close and lower their defenses…
it: まずは優しい笑顔で近づいて やつらの警戒をとく

# 0007 (004.ja) HARUHI (ハルヒ)
source: And then, that lets you creep in and gradually destroy them from the inside…
it: そうして敵の懐に飛び込んだら あとは内側からジワジワと攻略……

# 0008 (004.ja) HARUHI (ハルヒ)
source: With those methods, you can get away without having to needlessly fight on the frontlines.
it: これなら無駄な争いは避けられるし

# 0009 (004.ja) HARUHI (ハルヒ)
source: "As long as l can be friends with Mikuru…" I'm sure that satisfies them, right, Mikuru?
it: みくるちゃんと仲良くなれるなら 連中も本望ってもんでしょ

# 0010 (004.ja) MIKURU (みくる)
source: H-huhhh?!
it: え、えええっ！？

# 0011 (004.ja) HARUHI (ハルヒ)
source: It's a strategy that makes the very best use…
it: 最強の萌えキャラたるみくるちゃん の魅力を

# 0012 (004.ja) HARUHI (ハルヒ)
source: …of our ultimate moe character, Mikuru!!
it: 最大限に生かした作戦だわ

# 0013 (004.ja) MIKURU (みくる)
source: I wasn't really trying to d—
it: あたし別にそんなつもりじゃっ

# 0014 (004.ja) HARUHI (ハルヒ)
source: That's a pretty high-level strategy for someone like you.
it: みくるちゃんにしては、なかなか ハイレベルな戦法を考えたものね

# 0015 (004.ja) HARUHI (ハルヒ)
source: I'm glad to see that my training has paid off!
it: これもあたしの教育の成果ね！

# 0016 (004.ja) MIKURU (みくる)
source: S-Suzumiya, I was only trying to serve them tea…
it: す、涼宮さん、あたしはただお茶を 差し入れただけで……

# 0017 (004.ja) HARUHI (ハルヒ)
source: It's fine, you don't have to be so modest.
it: いいのよ、謙そんしなくて

# 0018 (004.ja) HARUHI (ハルヒ)
source: I always knew you had it in you, Mikuru. You have a natural talent for this stuff!
it: あたしも常々、みくるちゃんには 素質があると思ってたの

# 0019 (004.ja) MIKURU (みくる)
source: T-talent?
it: そ、素質？

# 0020 (004.ja) HARUHI (ハルヒ)
source: How should I put it…? You're basically like an enchantress!
it: なんて言うの？ 魔性の女ってやつ？

# 0021 (004.ja) MIKURU (みくる)
source: W-what do you mean by that?!
it: ま、魔性の女ってなんですかぁ！

# 0022 (004.ja) HARUHI (ハルヒ)
source: You're just so small and cute—it makes people want to protect you!
it: みくるちゃんってちっちゃくて 可愛くて、守ってあげなきゃ！

# 0023 (004.ja) HARUHI (ハルヒ)
source: That's the vibe you give off, right?
it: って、感じじゃない？

# 0024 (004.ja) HARUHI (ハルヒ)
source: That kind of thing basically lets you enchant men and control them.
it: そういうとこが、男どもを惑わして 意図せずろうらくするっていうか

# 0025 (004.ja) MIKURU (みくる)
source: S-Suzumiya, just what kind of impression do you have of me?!
it: す、涼宮さんはあたしのこと どんな風に見てたんですかぁ！

# 0026 (004.ja) MIKURU (みくる)
source: Please don't think of me like that!
it: そんなの嫌ですぅ！

# 0027 (004.ja) HARUHI (ハルヒ)
source: What are you crying about? You should be honored.
it: なに泣いてんの？ いいじゃない

# 0028 (004.ja) HARUHI (ハルヒ)
source: It would be more of a sin not to take advantage of your god-given charm.
it: 天が与えた魅力を、使わない方が 罪深いというものだわ

# 0029 (004.ja) MIKURU (みくる)
source: Eeeek—
it: はうううっ

# 0030 (004.ja) HARUHI (ハルヒ)
source: Well, anyways…
it: さてと……

# 0031 (004.ja) HARUHI (ハルヒ)
source: Apart from Mikuru using her charm on the Computer Society members…
it: コンピ研の連中はみくるちゃんが ろうらくするとして

# 0032 (004.ja) MIKURU (みくる)
source: Ehhhh?! Please don't change the story as you see fit!
it: ふぇぇっ！？ か、勝手に決めないでください～

# 0033 (004.ja) HARUHI (ハルヒ)
source: That's right—maybe we can start bringing the other clubs under our control, as well?
it: そうだわ、このまま他の部活も ウチの支配下におけないかしら？

# 0034 (004.ja) HARUHI (ハルヒ)
source: What do you think, Mikuru?
it: みくるちゃん、どう？

# 0035 (004.ja) HARUHI (ハルヒ)
source: I think we should start with the baseball club, right?
it: とりあえず、最初は野球部あたりが ねらい目だと思うのよね

# 0036 (004.ja) MIKURU (みくる)
source: I'm telling you I can't do that!
it: だからそんなの無理です～う！

# 0037 (004.ja) HARUHI (ハルヒ)
source: I'm just kidding, Mikuru.
it: 冗談よ、みくるちゃん
