Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/021.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: 朝比奈さんを少しは安心させて やりたいんだが

source: 0001 HARUHI (ハルヒ)
ja: みくるちゃんが不安がってるの？

source: 0002 KYON (キョン)
ja: 当たり前だろ。あんなに恐がりなの に怪談捜しなんかさせられてるんだ

source: 0003 KYON (キョン)
ja: ずっと緊張しっぱなしだろ

source: 0004 HARUHI (ハルヒ)
ja: そうねえ。それはマズイわね

source: 0005 KYON (キョン)
ja: だろ？ だから今回はここらで 止めにしてだな……

source: 0006 HARUHI (ハルヒ)
ja: 緩急は大切よね。ホラー映画でも ホッとさせたところで怪物が出るし

source: 0007 KYON (キョン)
ja: おいおい

source: 0008 HARUHI (ハルヒ)
ja: 何か手を考えた方がいいわね

source: 0009 MONOLOGUE (モノロ)
ja: 意図してものとまったく逆に作用 してしまったらしい

source: 0010 MIKURU (みくる)
ja: 今、ものすごくお茶を入れたいです

source: 0011 HARUHI (ハルヒ)
ja: 唐突ね、みくるちゃん

source: 0012 MIKURU (みくる)
ja: 緊張してるんです

source: 0013 HARUHI (ハルヒ)
ja: まあ、苦手な怪談の現場に向かって いるから、緊張はするでしょうね

source: 0014 MIKURU (みくる)
ja: 緊張すると、お茶を入れたくなる んですよ。条件反射でしょうか

source: 0015 HARUHI (ハルヒ)
ja: お茶を飲んで、一息入れたいって ことかしら？

source: 0016 MIKURU (みくる)
ja: そうだと思います。安心したい んです。お茶を入れたいですぅ

source: 0017 HARUHI (ハルヒ)
ja: も、もうちょっと待ってね、 みくるちゃん

source: 0018 NAGATO (長門)
ja: 朝比奈みくるを安心させていた

source: 0019 HARUHI (ハルヒ)
ja: キョンが？

source: 0020 NAGATO (長門)
ja: そう

source: 0021 HARUHI (ハルヒ)
ja: 何かしら？ 恐がりのみくるちゃん が安心するようなことを言ったの？

source: 0022 NAGATO (長門)
ja: 幽霊なんて存在しない、とか

source: 0023 HARUHI (ハルヒ)
ja: キョンなら言いそうだわ あいつは夢がないっていうか

source: 0024 HARUHI (ハルヒ)
ja: ロマンを理解していないのよ

source: 0025 HARUHI (ハルヒ)
ja: 現実的と言えば聞こえはいいけど、 あれは単に無精なだけよね

source: 0026 HARUHI (ハルヒ)
ja: そう思わない？ 有希

source: 0027 NAGATO (長門)
ja: ……思わなくもない しかし現実的な意見なのも事実

source: 0028 NAGATO (長門)
ja: 面倒だと言いながら付き合いはいい

source: 0029 HARUHI (ハルヒ)
ja: まあ、そうかもね。積極的になって くれるともっといいんだけど

source: 0031 HARUHI (ハルヒ)
ja: 今のは団長としてのＳＯＳ団員への 意見だからね、あくまでも！

source: 0032 NAGATO (長門)
ja: わかった

source: 0033 KOIZUMI (古泉)
ja: 涼宮さん、彼は女性の 気持ちを理解していますね

source: 0034 HARUHI (ハルヒ)
ja: キョンが女心を理解なんて、どう したらそんな誤解が生まれるの？

source: 0035 KOIZUMI (古泉)
ja: 朝比奈さんの不安をうまく解消して 安心させていましたよ

source: 0036 HARUHI (ハルヒ)
ja: みくるちゃんね。それはうまく やれるかも知れないわね

source: 0037 HARUHI (ハルヒ)
ja: 特別扱いしてるし、みくるちゃんは 素直な子だしね

source: 0038 HARUHI (ハルヒ)
ja: でも、キョンが女心を理解してるは まったくのデマ！ あり得ないわ

source: 0039 KOIZUMI (古泉)
ja: そこまでキッパリと否定できる のですね

source: 0000 (021.ja) KYON (キョン)
ru: 朝比奈さんを少しは安心させて やりたいんだが

source: 0001 (021.ja) HARUHI (ハルヒ)
ru: みくるちゃんが不安がってるの？

source: 0002 (021.ja) KYON (キョン)
ru: 当たり前だろ。あんなに恐がりなの に怪談捜しなんかさせられてるんだ

source: 0003 (021.ja) KYON (キョン)
ru: ずっと緊張しっぱなしだろ

source: 0004 (021.ja) HARUHI (ハルヒ)
ru: そうねえ。それはマズイわね

source: 0005 (021.ja) KYON (キョン)
ru: だろ？ だから今回はここらで 止めにしてだな……

source: 0006 (021.ja) HARUHI (ハルヒ)
ru: 緩急は大切よね。ホラー映画でも ホッとさせたところで怪物が出るし

source: 0007 (021.ja) KYON (キョン)
ru: おいおい

source: 0008 (021.ja) HARUHI (ハルヒ)
ru: 何か手を考えた方がいいわね

source: 0009 (021.ja) MONOLOGUE (モノロ)
ru: 意図してものとまったく逆に作用 してしまったらしい

source: 0010 (021.ja) MIKURU (みくる)
ru: 今、ものすごくお茶を入れたいです

source: 0011 (021.ja) HARUHI (ハルヒ)
ru: 唐突ね、みくるちゃん

source: 0012 (021.ja) MIKURU (みくる)
ru: 緊張してるんです

source: 0013 (021.ja) HARUHI (ハルヒ)
ru: まあ、苦手な怪談の現場に向かって いるから、緊張はするでしょうね

source: 0014 (021.ja) MIKURU (みくる)
ru: 緊張すると、お茶を入れたくなる んですよ。条件反射でしょうか

source: 0015 (021.ja) HARUHI (ハルヒ)
ru: お茶を飲んで、一息入れたいって ことかしら？

source: 0016 (021.ja) MIKURU (みくる)
ru: そうだと思います。安心したい んです。お茶を入れたいですぅ

source: 0017 (021.ja) HARUHI (ハルヒ)
ru: も、もうちょっと待ってね、 みくるちゃん

source: 0018 (021.ja) NAGATO (長門)
ru: 朝比奈みくるを安心させていた

source: 0019 (021.ja) HARUHI (ハルヒ)
ru: キョンが？

source: 0020 (021.ja) NAGATO (長門)
ru: そう

source: 0021 (021.ja) HARUHI (ハルヒ)
ru: 何かしら？ 恐がりのみくるちゃん が安心するようなことを言ったの？

source: 0022 (021.ja) NAGATO (長門)
ru: 幽霊なんて存在しない、とか

source: 0023 (021.ja) HARUHI (ハルヒ)
ru: キョンなら言いそうだわ あいつは夢がないっていうか

source: 0024 (021.ja) HARUHI (ハルヒ)
ru: ロマンを理解していないのよ

source: 0025 (021.ja) HARUHI (ハルヒ)
ru: 現実的と言えば聞こえはいいけど、 あれは単に無精なだけよね

source: 0026 (021.ja) HARUHI (ハルヒ)
ru: そう思わない？ 有希

source: 0027 (021.ja) NAGATO (長門)
ru: ……思わなくもない しかし現実的な意見なのも事実

source: 0028 (021.ja) NAGATO (長門)
ru: 面倒だと言いながら付き合いはいい

source: 0029 (021.ja) HARUHI (ハルヒ)
ru: まあ、そうかもね。積極的になって くれるともっといいんだけど

source: 0031 (021.ja) HARUHI (ハルヒ)
ru: 今のは団長としてのＳＯＳ団員への 意見だからね、あくまでも！

source: 0032 (021.ja) NAGATO (長門)
ru: わかった

source: 0033 (021.ja) KOIZUMI (古泉)
ru: 涼宮さん、彼は女性の 気持ちを理解していますね

source: 0034 (021.ja) HARUHI (ハルヒ)
ru: キョンが女心を理解なんて、どう したらそんな誤解が生まれるの？

source: 0035 (021.ja) KOIZUMI (古泉)
ru: 朝比奈さんの不安をうまく解消して 安心させていましたよ

source: 0036 (021.ja) HARUHI (ハルヒ)
ru: みくるちゃんね。それはうまく やれるかも知れないわね

source: 0037 (021.ja) HARUHI (ハルヒ)
ru: 特別扱いしてるし、みくるちゃんは 素直な子だしね

source: 0038 (021.ja) HARUHI (ハルヒ)
ru: でも、キョンが女心を理解してるは まったくのデマ！ あり得ないわ

source: 0039 (021.ja) KOIZUMI (古泉)
ru: そこまでキッパリと否定できる のですね
