Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/024.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: さっき妹が迷子になっただろう

source: 1 HARUHI (ハルヒ)
ja: 無事に見つかって良かったわよ

source: 2 HARUHI (ハルヒ)
ja: 妹ちゃんは探検が中断されて つまらなさそうだったけど

source: 3 HARUHI (ハルヒ)
ja: 本格的に迷子になってしまったら 大変よね。この学校ムダに広いし

source: 4 MONOLOGUE (モノロ)
ja: まったくだ

source: 5 KYON (キョン)
ja: あの後、古泉と朝比奈さんを捜しに 行ったじゃないか

source: 6 HARUHI (ハルヒ)
ja: ええ

source: 7 KYON (キョン)
ja: 朝比奈さんが、ひとりで妹を捜して いて、人気のない学校に怯えてたぞ

source: 8 HARUHI (ハルヒ)
ja: そうね。人がいないと普段と違って 見えるし、彼女恐がりだしね

source: 9 KYON (キョン)
ja: だから、ここいらで怪談捜しは 止めて喫茶店にでも行かないか？

source: 10 HARUHI (ハルヒ)
ja: キョンのおごりで？

source: 11 KYON (キョン)
ja: いたしかたないな

source: 12 HARUHI (ハルヒ)
ja: じゃあ、新七不思議を見つけたら 打ち上げはキョンのおごりね！

source: 13 KYON (キョン)
ja: こら、待てよ

source: 14 MONOLOGUE (モノロ)
ja: 新七不思議は諦めないのかよ

source: 15 HARUHI (ハルヒ)
ja: 決定事項だからね！

source: 16 MIKURU (みくる)
ja: 涼宮さんはあたしと古泉くんを 捜しに出てくれたんですよね？

source: 17 HARUHI (ハルヒ)
ja: ん？ それは妹ちゃんが迷子に なった時のこと？

source: 18 MIKURU (みくる)
ja: そうです。バタバタしていて、 お礼を言ってなかったので

source: 19 MIKURU (みくる)
ja: ありがとうございました

source: 20 HARUHI (ハルヒ)
ja: お礼なんて別に言わなくていいわよ

source: 21 MIKURU (みくる)
ja: でも、心配してくれたんですよね

source: 22 HARUHI (ハルヒ)
ja: 心配って言うか……まあ、待つのは 嫌いだからあたし、それだけよ

source: 23 MIKURU (みくる)
ja: 気を使ってくれてるんですか？

source: 24 HARUHI (ハルヒ)
ja: まあね、少しくらいはね

source: 25 MIKURU (みくる)
ja: ふふっ、涼宮さんて優しいです

source: 26 HARUHI (ハルヒ)
ja: あのね、みくるちゃん 団長なんだから、当然のことよ

source: 27 NAGATO (長門)
ja: 朝比奈みくるが迷子になった

source: 28 HARUHI (ハルヒ)
ja: みくるちゃんが？ どこで？

source: 29 NAGATO (長門)
ja: 校内

source: 30 HARUHI (ハルヒ)
ja: あー多分、それ違うわ。迷子に なったのは妹ちゃんよ

source: 31 HARUHI (ハルヒ)
ja: みくるちゃんはそれ捜しに行って くれただけよ

source: 32 HARUHI (ハルヒ)
ja: ま、結局キョンが、戻ってこない みくるちゃんと古泉くんを

source: 33 HARUHI (ハルヒ)
ja: 捜しに行ったんだけどね

source: 34 NAGATO (長門)
ja: それは迷子とは言わない？

source: 35 HARUHI (ハルヒ)
ja: どうかしら、難しいところだけど 迷子ではないでしょうね

source: 36 NAGATO (長門)
ja: 了解した。認識を修正する

source: 37 KOIZUMI (古泉)
ja: そう言えば、図書室に行く途中で 妹さんが迷子になった時ですが

source: 38 KOIZUMI (古泉)
ja: 僕と朝比奈さんを、涼宮さんも 捜しに出てくださったんですよね

source: 39 HARUHI (ハルヒ)
ja: ええ、待ってるのって性に合わ ないのよね、あたし

source: 40 HARUHI (ハルヒ)
ja: キョンには、なぜじっとしていら れないって怒鳴られたけど

source: 41 KOIZUMI (古泉)
ja: まあ、その場から動かないのが はぐれた時の合流の秘訣ですから

source: 42 HARUHI (ハルヒ)
ja: まあ、そうよね

source: 43 KOIZUMI (古泉)
ja: 迎えに出てきてくれたんですよね ありがとうございます

source: 44 HARUHI (ハルヒ)
ja: 団長なんだから、なにかあったら 当然よね

source: 0000 (024.ja) KYON (キョン)
ru: さっき妹が迷子になっただろう

source: 0001 (024.ja) HARUHI (ハルヒ)
ru: 無事に見つかって良かったわよ

source: 0002 (024.ja) HARUHI (ハルヒ)
ru: 妹ちゃんは探検が中断されて つまらなさそうだったけど

source: 0003 (024.ja) HARUHI (ハルヒ)
ru: 本格的に迷子になってしまったら 大変よね。この学校ムダに広いし

source: 0004 (024.ja) MONOLOGUE (モノロ)
ru: まったくだ

source: 0005 (024.ja) KYON (キョン)
ru: あの後、古泉と朝比奈さんを捜しに 行ったじゃないか

source: 0006 (024.ja) HARUHI (ハルヒ)
ru: ええ

source: 0007 (024.ja) KYON (キョン)
ru: 朝比奈さんが、ひとりで妹を捜して いて、人気のない学校に怯えてたぞ

source: 0008 (024.ja) HARUHI (ハルヒ)
ru: そうね。人がいないと普段と違って 見えるし、彼女恐がりだしね

source: 0009 (024.ja) KYON (キョン)
ru: だから、ここいらで怪談捜しは 止めて喫茶店にでも行かないか？

source: 0010 (024.ja) HARUHI (ハルヒ)
ru: キョンのおごりで？

source: 0011 (024.ja) KYON (キョン)
ru: いたしかたないな

source: 0012 (024.ja) HARUHI (ハルヒ)
ru: じゃあ、新七不思議を見つけたら 打ち上げはキョンのおごりね！

source: 0013 (024.ja) KYON (キョン)
ru: こら、待てよ

source: 0014 (024.ja) MONOLOGUE (モノロ)
ru: 新七不思議は諦めないのかよ

source: 0015 (024.ja) HARUHI (ハルヒ)
ru: 決定事項だからね！

source: 0016 (024.ja) MIKURU (みくる)
ru: 涼宮さんはあたしと古泉くんを 捜しに出てくれたんですよね？

source: 0017 (024.ja) HARUHI (ハルヒ)
ru: ん？ それは妹ちゃんが迷子に なった時のこと？

source: 0018 (024.ja) MIKURU (みくる)
ru: そうです。バタバタしていて、 お礼を言ってなかったので

source: 0019 (024.ja) MIKURU (みくる)
ru: ありがとうございました

source: 0020 (024.ja) HARUHI (ハルヒ)
ru: お礼なんて別に言わなくていいわよ

source: 0021 (024.ja) MIKURU (みくる)
ru: でも、心配してくれたんですよね

source: 0022 (024.ja) HARUHI (ハルヒ)
ru: 心配って言うか……まあ、待つのは 嫌いだからあたし、それだけよ

source: 0023 (024.ja) MIKURU (みくる)
ru: 気を使ってくれてるんですか？

source: 0024 (024.ja) HARUHI (ハルヒ)
ru: まあね、少しくらいはね

source: 0025 (024.ja) MIKURU (みくる)
ru: ふふっ、涼宮さんて優しいです

source: 0026 (024.ja) HARUHI (ハルヒ)
ru: あのね、みくるちゃん 団長なんだから、当然のことよ

source: 0027 (024.ja) NAGATO (長門)
ru: 朝比奈みくるが迷子になった

source: 0028 (024.ja) HARUHI (ハルヒ)
ru: みくるちゃんが？ どこで？

source: 0029 (024.ja) NAGATO (長門)
ru: 校内

source: 0030 (024.ja) HARUHI (ハルヒ)
ru: あー多分、それ違うわ。迷子に なったのは妹ちゃんよ

source: 0031 (024.ja) HARUHI (ハルヒ)
ru: みくるちゃんはそれ捜しに行って くれただけよ

source: 0032 (024.ja) HARUHI (ハルヒ)
ru: ま、結局キョンが、戻ってこない みくるちゃんと古泉くんを

source: 0033 (024.ja) HARUHI (ハルヒ)
ru: 捜しに行ったんだけどね

source: 0034 (024.ja) NAGATO (長門)
ru: それは迷子とは言わない？

source: 0035 (024.ja) HARUHI (ハルヒ)
ru: どうかしら、難しいところだけど 迷子ではないでしょうね

source: 0036 (024.ja) NAGATO (長門)
ru: 了解した。認識を修正する

source: 0037 (024.ja) KOIZUMI (古泉)
ru: そう言えば、図書室に行く途中で 妹さんが迷子になった時ですが

source: 0038 (024.ja) KOIZUMI (古泉)
ru: 僕と朝比奈さんを、涼宮さんも 捜しに出てくださったんですよね

source: 0039 (024.ja) HARUHI (ハルヒ)
ru: ええ、待ってるのって性に合わ ないのよね、あたし

source: 0040 (024.ja) HARUHI (ハルヒ)
ru: キョンには、なぜじっとしていら れないって怒鳴られたけど

source: 0041 (024.ja) KOIZUMI (古泉)
ru: まあ、その場から動かないのが はぐれた時の合流の秘訣ですから

source: 0042 (024.ja) HARUHI (ハルヒ)
ru: まあ、そうよね

source: 0043 (024.ja) KOIZUMI (古泉)
ru: 迎えに出てきてくれたんですよね ありがとうございます

source: 0044 (024.ja) HARUHI (ハルヒ)
ru: 団長なんだから、なにかあったら 当然よね
