Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/025.*.resx
Languages: it

source: 0000 (025.ja) KYON (キョン)
it: 朝比奈さんはお茶くみに情熱を かたむけているらしいな

source: 0001 (025.ja) HARUHI (ハルヒ)
it: そうね。種類も豊富にそろえてるし 気合い入ってるわよね

source: 0002 (025.ja) KYON (キョン)
it: さっきは職員室で先生にお茶を 入れてやってたぞ

source: 0003 (025.ja) HARUHI (ハルヒ)
it: さすがね、みくるちゃん。先生を 籠絡できれば、色々融通が利くわ

source: 0004 (025.ja) HARUHI (ハルヒ)
it: やっぱりＳＯＳ団の萌えキャラだけ あるわね

source: 0005 (025.ja) MONOLOGUE (モノロ)
it: 何か間違った方向に誉めてるぞ

source: 0006 (025.ja) MIKURU (みくる)
it: あたしお茶くみが好きだなって 思うんですよ

source: 0007 (025.ja) HARUHI (ハルヒ)
it: そうね、みくるちゃんたら すっかり板についちゃったわよね

source: 0008 (025.ja) HARUHI (ハルヒ)
it: ＳＯＳ団専属のメイドさんがね

source: 0009 (025.ja) HARUHI (ハルヒ)
it: お茶くみの何が気に入ったの？

source: 0010 (025.ja) MIKURU (みくる)
it: 一番は感謝して貰えることですね ありがとうって言ってくれるし

source: 0011 (025.ja) MIKURU (みくる)
it: それにお茶を飲んでみんながホッと 緩む顔を見るのが好きです

source: 0012 (025.ja) HARUHI (ハルヒ)
it: なるほどね

source: 0013 (025.ja) HARUHI (ハルヒ)
it: それじゃあ、またお茶を入れて あたし達を和ませてちょうだい

source: 0014 (025.ja) MIKURU (みくる)
it: はい！

source: 0015 (025.ja) NAGATO (長門)
it: 朝比奈みくるはお茶くみに対して 情熱を抱いているように見える

source: 0016 (025.ja) HARUHI (ハルヒ)
it: そうね。お茶の種類はどんどん 増えていくし。楽しそうよね

source: 0017 (025.ja) NAGATO (長門)
it: 情熱は趣味と言い換えられる？

source: 0018 (025.ja) HARUHI (ハルヒ)
it: 趣味……趣味ねえ、うーん 趣味とはちょっと違うかもね

source: 0019 (025.ja) HARUHI (ハルヒ)
it: 職業意欲に近い気がするわ

source: 0020 (025.ja) NAGATO (長門)
it: 職業意欲……？

source: 0021 (025.ja) HARUHI (ハルヒ)
it: ＳＯＳ団における、自分の役目は お茶を入れることだって

source: 0022 (025.ja) HARUHI (ハルヒ)
it: 決めたんじゃないかしらね

source: 0023 (025.ja) NAGATO (長門)
it: ＳＯＳ団における役目……

source: 0024 (025.ja) HARUHI (ハルヒ)
it: 有希は？

source: 0025 (025.ja) NAGATO (長門)
it: 読書

source: 0026 (025.ja) HARUHI (ハルヒ)
it: ……それは役目じゃなくて 完全に趣味でしょ

source: 0027 (025.ja) KOIZUMI (古泉)
it: 朝比奈さんはお茶くみがお好き なのでしょうね

source: 0028 (025.ja) HARUHI (ハルヒ)
it: そうみたいね。お茶の種類も増やし ているし好きでないと続かないわね

source: 0029 (025.ja) KOIZUMI (古泉)
it: 職員室で先生にまでお茶を入れて いたらしいですよ

source: 0030 (025.ja) HARUHI (ハルヒ)
it: 感謝して貰えるのが嬉しいって 前にみくるちゃんが言ってたわ

source: 0031 (025.ja) KOIZUMI (古泉)
it: なるほど朝比奈さんらしいです
