Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/026.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: 朝比奈さんは職員室でお茶を入れて 礼にお茶菓子を貰ったんだ

source: 0001 HARUHI (ハルヒ)
ja: へえ、さすがみくるちゃんね 先生の好感度もバッチリだわ

source: 0002 KYON (キョン)
ja: だからな、みんなで部室でお茶に しないか？

source: 0003 KYON (キョン)
ja: 先に部室に行っててくれれば、俺が みんなを呼びに行くからさ

source: 0004 HARUHI (ハルヒ)
ja: お茶もいいけど、それは音楽室の 怪異を調べてからにしましょ

source: 0005 HARUHI (ハルヒ)
ja: 報告会がてらにすればいいわよ

source: 0006 MONOLOGUE (モノロ)
ja: ……そう簡単には諦めないか

source: 0007 MIKURU (みくる)
ja: さっき音楽室の鍵を借りにいった 時に、お茶菓子をいただきました

source: 0008 HARUHI (ハルヒ)
ja: え、先生から？

source: 0009 MIKURU (みくる)
ja: はい。お一人だったので、お茶を 入れたんですね、そうしたら

source: 0010 MIKURU (みくる)
ja: これを持っていきなさいと、 包んでくださったんです

source: 0011 HARUHI (ハルヒ)
ja: ……みくるちゃんってさすが ＳＯＳ団きっての人タラシね

source: 0012 MIKURU (みくる)
ja: いただいたお茶菓子で、みんなで お茶にしませんか？

source: 0013 HARUHI (ハルヒ)
ja: え、ええ、そうね。これが一段落 したらね

source: 0014 MIKURU (みくる)
ja: はーい

source: 0015 HARUHI (ハルヒ)
ja: お茶の話をしている時は怖いのを 忘れてるのね、みくるちゃん

source: 0016 NAGATO (長門)
ja: 朝比奈みくるがカギを借りた時 お茶菓子を受け取った

source: 0017 HARUHI (ハルヒ)
ja: みくるちゃんが？

source: 0018 NAGATO (長門)
ja: そう

source: 0019 HARUHI (ハルヒ)
ja: 先生に貰ったのよね？

source: 0020 NAGATO (長門)
ja: そう

source: 0021 HARUHI (ハルヒ)
ja: さすがみくるちゃん、ＳＯＳ団の 萌えリーサルウェポンだけあるわ

source: 0022 HARUHI (ハルヒ)
ja: 何か必要な時は、みくるちゃんに 頼むのがベストね

source: 0023 NAGATO (長門)
ja: お茶うけができたから、この後 お茶にしませんか

source: 0024 HARUHI (ハルヒ)
ja: え！？

source: 0025 NAGATO (長門)
ja: と、朝比奈みくるからの伝言

source: 0026 HARUHI (ハルヒ)
ja: そ、そう

source: 0027 HARUHI (ハルヒ)
ja: ……あはは、ちょっと 驚いちゃったわ

source: 0028 NAGATO (長門)
ja: なぜ？

source: 0029 HARUHI (ハルヒ)
ja: 有希は気にしなくていいのよ

source: 0030 KOIZUMI (古泉)
ja: 朝比奈さんは職員室でお茶菓子を いただいて来たらしいです

source: 0031 HARUHI (ハルヒ)
ja: 先生から？

source: 0032 KOIZUMI (古泉)
ja: お茶を入れたお礼だそうで、鍵を 借りに行った時ですね

source: 0033 HARUHI (ハルヒ)
ja: さすがみくるちゃん、好感度高いわ

source: 0034 KOIZUMI (古泉)
ja: 人徳ですかね。下心のないところが 好かれる理由でしょう

source: 0035 HARUHI (ハルヒ)
ja: まったくだわ。得難い人材よね

source: 0000 (026.ja) KYON (キョン)
ru: 朝比奈さんは職員室でお茶を入れて 礼にお茶菓子を貰ったんだ

source: 0001 (026.ja) HARUHI (ハルヒ)
ru: へえ、さすがみくるちゃんね 先生の好感度もバッチリだわ

source: 0002 (026.ja) KYON (キョン)
ru: だからな、みんなで部室でお茶に しないか？

source: 0003 (026.ja) KYON (キョン)
ru: 先に部室に行っててくれれば、俺が みんなを呼びに行くからさ

source: 0004 (026.ja) HARUHI (ハルヒ)
ru: お茶もいいけど、それは音楽室の 怪異を調べてからにしましょ

source: 0005 (026.ja) HARUHI (ハルヒ)
ru: 報告会がてらにすればいいわよ

source: 0006 (026.ja) MONOLOGUE (モノロ)
ru: ……そう簡単には諦めないか

source: 0007 (026.ja) MIKURU (みくる)
ru: さっき音楽室の鍵を借りにいった 時に、お茶菓子をいただきました

source: 0008 (026.ja) HARUHI (ハルヒ)
ru: え、先生から？

source: 0009 (026.ja) MIKURU (みくる)
ru: はい。お一人だったので、お茶を 入れたんですね、そうしたら

source: 0010 (026.ja) MIKURU (みくる)
ru: これを持っていきなさいと、 包んでくださったんです

source: 0011 (026.ja) HARUHI (ハルヒ)
ru: ……みくるちゃんってさすが ＳＯＳ団きっての人タラシね

source: 0012 (026.ja) MIKURU (みくる)
ru: いただいたお茶菓子で、みんなで お茶にしませんか？

source: 0013 (026.ja) HARUHI (ハルヒ)
ru: え、ええ、そうね。これが一段落 したらね

source: 0014 (026.ja) MIKURU (みくる)
ru: はーい

source: 0015 (026.ja) HARUHI (ハルヒ)
ru: お茶の話をしている時は怖いのを 忘れてるのね、みくるちゃん

source: 0016 (026.ja) NAGATO (長門)
ru: 朝比奈みくるがカギを借りた時 お茶菓子を受け取った

source: 0017 (026.ja) HARUHI (ハルヒ)
ru: みくるちゃんが？

source: 0018 (026.ja) NAGATO (長門)
ru: そう

source: 0019 (026.ja) HARUHI (ハルヒ)
ru: 先生に貰ったのよね？

source: 0020 (026.ja) NAGATO (長門)
ru: そう

source: 0021 (026.ja) HARUHI (ハルヒ)
ru: さすがみくるちゃん、ＳＯＳ団の 萌えリーサルウェポンだけあるわ

source: 0022 (026.ja) HARUHI (ハルヒ)
ru: 何か必要な時は、みくるちゃんに 頼むのがベストね

source: 0023 (026.ja) NAGATO (長門)
ru: お茶うけができたから、この後 お茶にしませんか

source: 0024 (026.ja) HARUHI (ハルヒ)
ru: え！？

source: 0025 (026.ja) NAGATO (長門)
ru: と、朝比奈みくるからの伝言

source: 0026 (026.ja) HARUHI (ハルヒ)
ru: そ、そう

source: 0027 (026.ja) HARUHI (ハルヒ)
ru: ……あはは、ちょっと 驚いちゃったわ

source: 0028 (026.ja) NAGATO (長門)
ru: なぜ？

source: 0029 (026.ja) HARUHI (ハルヒ)
ru: 有希は気にしなくていいのよ

source: 0030 (026.ja) KOIZUMI (古泉)
ru: 朝比奈さんは職員室でお茶菓子を いただいて来たらしいです

source: 0031 (026.ja) HARUHI (ハルヒ)
ru: 先生から？

source: 0032 (026.ja) KOIZUMI (古泉)
ru: お茶を入れたお礼だそうで、鍵を 借りに行った時ですね

source: 0033 (026.ja) HARUHI (ハルヒ)
ru: さすがみくるちゃん、好感度高いわ

source: 0034 (026.ja) KOIZUMI (古泉)
ru: 人徳ですかね。下心のないところが 好かれる理由でしょう

source: 0035 (026.ja) HARUHI (ハルヒ)
ru: まったくだわ。得難い人材よね
