Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/032.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: おい、買い出しは本当に大変だった んだぞ

source: 1 KYON (キョン)
ja: 朝比奈さんが頑張ってくれたおかげ で、ツケにしてもらったんだからな

source: 2 HARUHI (ハルヒ)
ja: 最初から、財布を忘れなければ何も 問題なんか起きなかったでしょ

source: 3 KYON (キョン)
ja: まあ、そりゃそうだが

source: 4 KYON (キョン)
ja: けどな、お前が商店街に行って ツケで買い物しようとしても

source: 5 KYON (キョン)
ja: 多分無理だ。ツケにできたのは 朝比奈さんのお手柄だ

source: 6 HARUHI (ハルヒ)
ja: ツケで買い物するくらいなら、全部 キョンにおごらせるわ

source: 7 KYON (キョン)
ja: ……それは勘弁してくれ

source: 8 MIKURU (みくる)
ja: 買出しのとき、お財布を忘れて すごく困ってたときに……

source: 9 MIKURU (みくる)
ja: キョンくんが、励ましてくれたん です。頑張ろうって

source: 10 HARUHI (ハルヒ)
ja: またアバウトな励まし方ね……

source: 11 HARUHI (ハルヒ)
ja: そういう時は、具体的な解決策を 提示しなきゃ。ただ無責任なだけよ

source: 12 MIKURU (みくる)
ja: で、でも、元気が出ましたから

source: 13 HARUHI (ハルヒ)
ja: みくるちゃん、そうやってキョンを 甘やかしちゃダメよ。まったくもう

source: 14 MIKURU (みくる)
ja: え、ええとぉ……

source: 15 NAGATO (長門)
ja: 朝比奈みくるは、頑張っている

source: 16 HARUHI (ハルヒ)
ja: へ？ なに？ みくるちゃんが どうかした？

source: 17 NAGATO (長門)
ja: 朝比奈みくるに対する総合評価

source: 18 HARUHI (ハルヒ)
ja: そうね……うん、今回の合宿は割と 頑張ってる方じゃないかしら

source: 19 HARUHI (ハルヒ)
ja: あれだけ怖がってるのに、ちゃんと 逃げ出さずについてきてるものね

source: 20 NAGATO (長門)
ja: そう

source: 21 HARUHI (ハルヒ)
ja: 安心して、有希もちゃんと頑張って るわよ

source: 22 NAGATO (長門)
ja: ……そう

source: 23 KOIZUMI (古泉)
ja: 夕食の買出しですが……朝比奈さん が財布をお忘れになったそうですね

source: 24 KOIZUMI (古泉)
ja: それでも、信用取引で現金後払いに 成功したと聞きました

source: 25 HARUHI (ハルヒ)
ja: みくるちゃんの可愛さの勝利だわ

source: 26 HARUHI (ハルヒ)
ja: 同じ手を使えば、色々な店に行って ツケで買い物ができそうね

source: 27 KOIZUMI (古泉)
ja: それは……少し問題があるような 気もしますが……

source: 0000 (032.ja) KYON (キョン)
ru: おい、買い出しは本当に大変だった んだぞ

source: 0001 (032.ja) KYON (キョン)
ru: 朝比奈さんが頑張ってくれたおかげ で、ツケにしてもらったんだからな

source: 0002 (032.ja) HARUHI (ハルヒ)
ru: 最初から、財布を忘れなければ何も 問題なんか起きなかったでしょ

source: 0003 (032.ja) KYON (キョン)
ru: まあ、そりゃそうだが

source: 0004 (032.ja) KYON (キョン)
ru: けどな、お前が商店街に行って ツケで買い物しようとしても

source: 0005 (032.ja) KYON (キョン)
ru: 多分無理だ。ツケにできたのは 朝比奈さんのお手柄だ

source: 0006 (032.ja) HARUHI (ハルヒ)
ru: ツケで買い物するくらいなら、全部 キョンにおごらせるわ

source: 0007 (032.ja) KYON (キョン)
ru: ……それは勘弁してくれ

source: 0008 (032.ja) MIKURU (みくる)
ru: 買出しのとき、お財布を忘れて すごく困ってたときに……

source: 0009 (032.ja) MIKURU (みくる)
ru: キョンくんが、励ましてくれたん です。頑張ろうって

source: 0010 (032.ja) HARUHI (ハルヒ)
ru: またアバウトな励まし方ね……

source: 0011 (032.ja) HARUHI (ハルヒ)
ru: そういう時は、具体的な解決策を 提示しなきゃ。ただ無責任なだけよ

source: 0012 (032.ja) MIKURU (みくる)
ru: で、でも、元気が出ましたから

source: 0013 (032.ja) HARUHI (ハルヒ)
ru: みくるちゃん、そうやってキョンを 甘やかしちゃダメよ。まったくもう

source: 0014 (032.ja) MIKURU (みくる)
ru: え、ええとぉ……

source: 0015 (032.ja) NAGATO (長門)
ru: 朝比奈みくるは、頑張っている

source: 0016 (032.ja) HARUHI (ハルヒ)
ru: へ？ なに？ みくるちゃんが どうかした？

source: 0017 (032.ja) NAGATO (長門)
ru: 朝比奈みくるに対する総合評価

source: 0018 (032.ja) HARUHI (ハルヒ)
ru: そうね……うん、今回の合宿は割と 頑張ってる方じゃないかしら

source: 0019 (032.ja) HARUHI (ハルヒ)
ru: あれだけ怖がってるのに、ちゃんと 逃げ出さずについてきてるものね

source: 0020 (032.ja) NAGATO (長門)
ru: そう

source: 0021 (032.ja) HARUHI (ハルヒ)
ru: 安心して、有希もちゃんと頑張って るわよ

source: 0022 (032.ja) NAGATO (長門)
ru: ……そう

source: 0023 (032.ja) KOIZUMI (古泉)
ru: 夕食の買出しですが……朝比奈さん が財布をお忘れになったそうですね

source: 0024 (032.ja) KOIZUMI (古泉)
ru: それでも、信用取引で現金後払いに 成功したと聞きました

source: 0025 (032.ja) HARUHI (ハルヒ)
ru: みくるちゃんの可愛さの勝利だわ

source: 0026 (032.ja) HARUHI (ハルヒ)
ru: 同じ手を使えば、色々な店に行って ツケで買い物ができそうね

source: 0027 (032.ja) KOIZUMI (古泉)
ru: それは……少し問題があるような 気もしますが……
