Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/038.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: そういや、あの恥ずかしいポンポン は、どこから持ってきたんだ？

source: 1 HARUHI (ハルヒ)
ja: いきなり、なんの話？

source: 2 KYON (キョン)
ja: ポンポンだ。チアリーダーが手に 持ってるような、フワフワの

source: 3 HARUHI (ハルヒ)
ja: そんなのは説明されなくてもわかる わよ

source: 4 HARUHI (ハルヒ)
ja: また、みくるちゃんにチアリー ダーのコスプレさせようと思って

source: 5 HARUHI (ハルヒ)
ja: 部室のロッカーにしまっておいた のよ。服と一緒に

source: 6 KYON (キョン)
ja: …………ハルヒよ

source: 7 HARUHI (ハルヒ)
ja: なによ、かしこまって

source: 8 KYON (キョン)
ja: その時は前もって知らせろ

source: 9 MONOLOGUE (モノロ)
ja: その瞬間を見逃したくはないもんだ

source: 10 HARUHI (ハルヒ)
ja: なによ鼻の下伸ばして このエロキョン！

source: 11 MIKURU (みくる)
ja: そういえば、キョンくんが持ってた あのフワフワの道具……

source: 12 HARUHI (ハルヒ)
ja: フワフワの道具？

source: 13 MIKURU (みくる)
ja: えっと、応援のときにチアリーダー の人が両手に持ってたりする……

source: 14 HARUHI (ハルヒ)
ja: ああ、ポンポンのことね

source: 15 MIKURU (みくる)
ja: あ、それです。あれ、すごく可愛い ですね

source: 16 HARUHI (ハルヒ)
ja: 気に入った？

source: 17 MIKURU (みくる)
ja: はい。お部屋に飾りたいくらいです

source: 18 HARUHI (ハルヒ)
ja: ちゃんと、みくるちゃんの分もある わよ。コスプレ用に用意したから

source: 19 MIKURU (みくる)
ja: え……？ そ、そういうの困るんですけど……

source: 20 HARUHI (ハルヒ)
ja: あたしも一緒にやるから恥ずかしく なんかないわ。楽しみにしてなさい

source: 21 MIKURU (みくる)
ja: え、えぇ～？

source: 23 HARUHI (ハルヒ)
ja: 有希、立ち止まってないで、早く みんなのところへ合流するわよ

source: 24 NAGATO (長門)
ja: ポンポン……

source: 25 HARUHI (ハルヒ)
ja: え？ ポンポン？

source: 26 NAGATO (長門)
ja: チアリーディングに用いる装飾 部室に置いてあった

source: 27 HARUHI (ハルヒ)
ja: ああ、アレね。みくるちゃん用に 用意してあるのよ

source: 28 HARUHI (ハルヒ)
ja: 今度、有希も持ってみる？

source: 29 HARUHI (ハルヒ)
ja: きっと可愛いわ。似合うわよ

source: 30 NAGATO (長門)
ja: ……そう

source: 31 KOIZUMI (古泉)
ja: ああ、そういえば、グラウンドでの 野球部での一件、お聞きしましたよ

source: 32 KOIZUMI (古泉)
ja: あやうく、ポンポンで応援させられ そうになった、と言ってましたよ

source: 33 HARUHI (ハルヒ)
ja: キョンね、それを言ったのは

source: 34 KOIZUMI (古泉)
ja: ポンポンというのは、チアリーダー の方が手に持っている、

source: 35 KOIZUMI (古泉)
ja: フサフサのアレですよね

source: 36 HARUHI (ハルヒ)
ja: そう。両手に持って、振ったりする フサフサのアレのことよ

source: 37 HARUHI (ハルヒ)
ja: 古泉くんにも、今度、持たせてあげ るわ

source: 38 KOIZUMI (古泉)
ja: いえ、僕は遠慮しておきましょう 彼の職分を侵すのは気が引けます

source: 0000 (038.ja) KYON (キョン)
ru: そういや、あの恥ずかしいポンポン は、どこから持ってきたんだ？

source: 0001 (038.ja) HARUHI (ハルヒ)
ru: いきなり、なんの話？

source: 0002 (038.ja) KYON (キョン)
ru: ポンポンだ。チアリーダーが手に 持ってるような、フワフワの

source: 0003 (038.ja) HARUHI (ハルヒ)
ru: そんなのは説明されなくてもわかる わよ

source: 0004 (038.ja) HARUHI (ハルヒ)
ru: また、みくるちゃんにチアリー ダーのコスプレさせようと思って

source: 0005 (038.ja) HARUHI (ハルヒ)
ru: 部室のロッカーにしまっておいた のよ。服と一緒に

source: 0006 (038.ja) KYON (キョン)
ru: …………ハルヒよ

source: 0007 (038.ja) HARUHI (ハルヒ)
ru: なによ、かしこまって

source: 0008 (038.ja) KYON (キョン)
ru: その時は前もって知らせろ

source: 0009 (038.ja) MONOLOGUE (モノロ)
ru: その瞬間を見逃したくはないもんだ

source: 0010 (038.ja) HARUHI (ハルヒ)
ru: なによ鼻の下伸ばして このエロキョン！

source: 0011 (038.ja) MIKURU (みくる)
ru: そういえば、キョンくんが持ってた あのフワフワの道具……

source: 0012 (038.ja) HARUHI (ハルヒ)
ru: フワフワの道具？

source: 0013 (038.ja) MIKURU (みくる)
ru: えっと、応援のときにチアリーダー の人が両手に持ってたりする……

source: 0014 (038.ja) HARUHI (ハルヒ)
ru: ああ、ポンポンのことね

source: 0015 (038.ja) MIKURU (みくる)
ru: あ、それです。あれ、すごく可愛い ですね

source: 0016 (038.ja) HARUHI (ハルヒ)
ru: 気に入った？

source: 0017 (038.ja) MIKURU (みくる)
ru: はい。お部屋に飾りたいくらいです

source: 0018 (038.ja) HARUHI (ハルヒ)
ru: ちゃんと、みくるちゃんの分もある わよ。コスプレ用に用意したから

source: 0019 (038.ja) MIKURU (みくる)
ru: え……？ そ、そういうの困るんですけど……

source: 0020 (038.ja) HARUHI (ハルヒ)
ru: あたしも一緒にやるから恥ずかしく なんかないわ。楽しみにしてなさい

source: 0021 (038.ja) MIKURU (みくる)
ru: え、えぇ～？

source: 0023 (038.ja) HARUHI (ハルヒ)
ru: 有希、立ち止まってないで、早く みんなのところへ合流するわよ

source: 0024 (038.ja) NAGATO (長門)
ru: ポンポン……

source: 0025 (038.ja) HARUHI (ハルヒ)
ru: え？ ポンポン？

source: 0026 (038.ja) NAGATO (長門)
ru: チアリーディングに用いる装飾 部室に置いてあった

source: 0027 (038.ja) HARUHI (ハルヒ)
ru: ああ、アレね。みくるちゃん用に 用意してあるのよ

source: 0028 (038.ja) HARUHI (ハルヒ)
ru: 今度、有希も持ってみる？

source: 0029 (038.ja) HARUHI (ハルヒ)
ru: きっと可愛いわ。似合うわよ

source: 0030 (038.ja) NAGATO (長門)
ru: ……そう

source: 0031 (038.ja) KOIZUMI (古泉)
ru: ああ、そういえば、グラウンドでの 野球部での一件、お聞きしましたよ

source: 0032 (038.ja) KOIZUMI (古泉)
ru: あやうく、ポンポンで応援させられ そうになった、と言ってましたよ

source: 0033 (038.ja) HARUHI (ハルヒ)
ru: キョンね、それを言ったのは

source: 0034 (038.ja) KOIZUMI (古泉)
ru: ポンポンというのは、チアリーダー の方が手に持っている、

source: 0035 (038.ja) KOIZUMI (古泉)
ru: フサフサのアレですよね

source: 0036 (038.ja) HARUHI (ハルヒ)
ru: そう。両手に持って、振ったりする フサフサのアレのことよ

source: 0037 (038.ja) HARUHI (ハルヒ)
ru: 古泉くんにも、今度、持たせてあげ るわ

source: 0038 (038.ja) KOIZUMI (古泉)
ru: いえ、僕は遠慮しておきましょう 彼の職分を侵すのは気が引けます
