Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/039.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: 朝比奈さんに、バットの持ち方を 教えてる時に思ったんだが……

source: 1 KYON (キョン)
ja: あまり、朝比奈さんを荒事に巻き込 まない方がいいんじゃないか？

source: 2 HARUHI (ハルヒ)
ja: なんで？

source: 3 KYON (キョン)
ja: 朝比奈さんの手は、スポーツや重労 働とは無縁の、華奢で小さな手だ

source: 4 HARUHI (ハルヒ)
ja: それじゃ、あたしの手はゴツくて 荒事向きって言いたいワケ？

source: 5 KYON (キョン)
ja: ……まあ、見た目は朝比奈さんと そう変わらないように見えるが

source: 6 HARUHI (ハルヒ)
ja: みくるちゃんに足りないのは、勇気 とガッツと根性だわ

source: 7 MONOLOGUE (モノロ)
ja: ……強引さと横暴さと無神経の 間違いじゃないのか

source: 8 MIKURU (みくる)
ja: キョンくんに言われたんですけど

source: 9 MIKURU (みくる)
ja: あたしの手……スポーツとかには 向いてないんでしょうか？

source: 10 HARUHI (ハルヒ)
ja: 何を言われたの？

source: 11 MIKURU (みくる)
ja: ええと、華奢で小さな手だから 荒事には不向きだって……

source: 12 HARUHI (ハルヒ)
ja: そんなことないわ。みくるちゃん

source: 13 HARUHI (ハルヒ)
ja: 気合と根性があれば、たいていの ことは、なんとかなるものよ

source: 14 MIKURU (みくる)
ja: 気合と……根性ですかぁ

source: 15 HARUHI (ハルヒ)
ja: いずれ、あたしが猛特訓してあげ るから、期待して待ってなさい

source: 16 HARUHI (ハルヒ)
ja: そうだ、今度バッティングセンター に行きましょう。そこで特訓よ！

source: 17 MIKURU (みくる)
ja: が、がんばりますぅ……

source: 18 NAGATO (長門)
ja: 朝比奈みくるの手は、一般的な手と 比較して、ナイーブで繊細と聞いた

source: 19 HARUHI (ハルヒ)
ja: またキョンね、そんなことを有希に 吹き込んだのは

source: 20 NAGATO (長門)
ja: 魚に例える場合もある。白魚

source: 21 HARUHI (ハルヒ)
ja: まあ、確かに荒事には向いてないわ よね。手じゃないわ。性格的に

source: 22 HARUHI (ハルヒ)
ja: とりあえず野球はまるでダメだった わ。断言してもいいけど

source: 23 NAGATO (長門)
ja: そう……

source: 24 KOIZUMI (古泉)
ja: どうも、朝比奈さんはスポーツが 得意な方ではないようですね

source: 25 HARUHI (ハルヒ)
ja: そうなのよ。でも、それを補って 余っちゃうほど、可愛いわ

source: 26 KOIZUMI (古泉)
ja: 僕も同感ですね

source: 27 HARUHI (ハルヒ)
ja: 今日も、バットの構え方をキョンが みくるちゃんに教えてたわ

source: 28 KOIZUMI (古泉)
ja: ええ、彼にも聞きました

source: 29 KOIZUMI (古泉)
ja: 朝比奈さんは、そういった事には 向いていない繊細な手だとか……

source: 30 HARUHI (ハルヒ)
ja: 野球は、手じゃなくて心とか気合で やる勝負事なのよ

source: 31 HARUHI (ハルヒ)
ja: そんな甘い認識じゃ、キョンもまだ まだ、わかってないわ

source: 32 KOIZUMI (古泉)
ja: 色々と難しいんですね。勝負事は

source: 0000 (039.ja) KYON (キョン)
ru: 朝比奈さんに、バットの持ち方を 教えてる時に思ったんだが……

source: 0001 (039.ja) KYON (キョン)
ru: あまり、朝比奈さんを荒事に巻き込 まない方がいいんじゃないか？

source: 0002 (039.ja) HARUHI (ハルヒ)
ru: なんで？

source: 0003 (039.ja) KYON (キョン)
ru: 朝比奈さんの手は、スポーツや重労 働とは無縁の、華奢で小さな手だ

source: 0004 (039.ja) HARUHI (ハルヒ)
ru: それじゃ、あたしの手はゴツくて 荒事向きって言いたいワケ？

source: 0005 (039.ja) KYON (キョン)
ru: ……まあ、見た目は朝比奈さんと そう変わらないように見えるが

source: 0006 (039.ja) HARUHI (ハルヒ)
ru: みくるちゃんに足りないのは、勇気 とガッツと根性だわ

source: 0007 (039.ja) MONOLOGUE (モノロ)
ru: ……強引さと横暴さと無神経の 間違いじゃないのか

source: 0008 (039.ja) MIKURU (みくる)
ru: キョンくんに言われたんですけど

source: 0009 (039.ja) MIKURU (みくる)
ru: あたしの手……スポーツとかには 向いてないんでしょうか？

source: 0010 (039.ja) HARUHI (ハルヒ)
ru: 何を言われたの？

source: 0011 (039.ja) MIKURU (みくる)
ru: ええと、華奢で小さな手だから 荒事には不向きだって……

source: 0012 (039.ja) HARUHI (ハルヒ)
ru: そんなことないわ。みくるちゃん

source: 0013 (039.ja) HARUHI (ハルヒ)
ru: 気合と根性があれば、たいていの ことは、なんとかなるものよ

source: 0014 (039.ja) MIKURU (みくる)
ru: 気合と……根性ですかぁ

source: 0015 (039.ja) HARUHI (ハルヒ)
ru: いずれ、あたしが猛特訓してあげ るから、期待して待ってなさい

source: 0016 (039.ja) HARUHI (ハルヒ)
ru: そうだ、今度バッティングセンター に行きましょう。そこで特訓よ！

source: 0017 (039.ja) MIKURU (みくる)
ru: が、がんばりますぅ……

source: 0018 (039.ja) NAGATO (長門)
ru: 朝比奈みくるの手は、一般的な手と 比較して、ナイーブで繊細と聞いた

source: 0019 (039.ja) HARUHI (ハルヒ)
ru: またキョンね、そんなことを有希に 吹き込んだのは

source: 0020 (039.ja) NAGATO (長門)
ru: 魚に例える場合もある。白魚

source: 0021 (039.ja) HARUHI (ハルヒ)
ru: まあ、確かに荒事には向いてないわ よね。手じゃないわ。性格的に

source: 0022 (039.ja) HARUHI (ハルヒ)
ru: とりあえず野球はまるでダメだった わ。断言してもいいけど

source: 0023 (039.ja) NAGATO (長門)
ru: そう……

source: 0024 (039.ja) KOIZUMI (古泉)
ru: どうも、朝比奈さんはスポーツが 得意な方ではないようですね

source: 0025 (039.ja) HARUHI (ハルヒ)
ru: そうなのよ。でも、それを補って 余っちゃうほど、可愛いわ

source: 0026 (039.ja) KOIZUMI (古泉)
ru: 僕も同感ですね

source: 0027 (039.ja) HARUHI (ハルヒ)
ru: 今日も、バットの構え方をキョンが みくるちゃんに教えてたわ

source: 0028 (039.ja) KOIZUMI (古泉)
ru: ええ、彼にも聞きました

source: 0029 (039.ja) KOIZUMI (古泉)
ru: 朝比奈さんは、そういった事には 向いていない繊細な手だとか……

source: 0030 (039.ja) HARUHI (ハルヒ)
ru: 野球は、手じゃなくて心とか気合で やる勝負事なのよ

source: 0031 (039.ja) HARUHI (ハルヒ)
ru: そんな甘い認識じゃ、キョンもまだ まだ、わかってないわ

source: 0032 (039.ja) KOIZUMI (古泉)
ru: 色々と難しいんですね。勝負事は
