Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/041.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: 覚えてるか？ 職員室での出来事を

source: 0001 HARUHI (ハルヒ)
ja: 出来事って……なんのこと？

source: 0002 KYON (キョン)
ja: お前が言ってた、ＳＯＳ団は教師に 目の敵にされてるって話だ

source: 0003 HARUHI (ハルヒ)
ja: ああ、そのことね

source: 0004 KYON (キョン)
ja: 気になってたんだが、それってどう いう意味なんだ？

source: 0005 HARUHI (ハルヒ)
ja: そのままの意味よ。団員勧誘の妨害 とか、ビラ配りの妨害とか

source: 0006 HARUHI (ハルヒ)
ja: ＳＯＳ団の活動を妨げようとする 教師ばかりで、困ったものだわ

source: 0007 KYON (キョン)
ja: ……バニーのコスプレで校内を闊歩 してりゃ、当たり前の反応だろう

source: 0008 MONOLOGUE (モノロ)
ja: むしろ大問題にされなかっただけ ありがたいと思うが

source: 0009 MIKURU (みくる)
ja: あのぉ、職員室でのことなんです けど……

source: 0010 HARUHI (ハルヒ)
ja: 職員室？ なにかあったっけ？

source: 0011 MIKURU (みくる)
ja: バーベキューの道具を、先生に借り られないかって話をしたときの……

source: 0012 HARUHI (ハルヒ)
ja: ああ、みくるちゃんが提案したアレ

source: 0013 MIKURU (みくる)
ja: あたし、ＳＯＳ団が先生方に嫌われ てるなんて、全然知らなくて……

source: 0014 HARUHI (ハルヒ)
ja: 別に嫌われてるわけじゃないわ

source: 0015 HARUHI (ハルヒ)
ja: むしろ、恐れられていると言った 方が適切かしら

source: 0016 MIKURU (みくる)
ja: え？ そ、そうなんですか……？

source: 0017 HARUHI (ハルヒ)
ja: あたしたちの活動が、これまでの 常識を打ち破る画期的なモノだから

source: 0018 HARUHI (ハルヒ)
ja: それを理解できない教員が、目の敵 にしてるのよ

source: 0019 HARUHI (ハルヒ)
ja: ほら、前に一緒にバニー服を着て 団の広告宣伝をしたでしょ？

source: 0020 MIKURU (みくる)
ja: あ、ありましたね、そういうの……

source: 0021 HARUHI (ハルヒ)
ja: 他にも、色々と画期的な活動を 展開してきた、あたしたち――

source: 0022 HARUHI (ハルヒ)
ja: ＳＯＳ団に対する無理解が、恐れを 抱かせてるのね、きっと

source: 0023 MIKURU (みくる)
ja: ……ええと

source: 0024 MIKURU (みくる)
ja: #P06何をするかわからない危険な集団だ って思われてるだけじゃ……

source: 0025 HARUHI (ハルヒ)
ja: なにか言った？

source: 0026 MIKURU (みくる)
ja: い、いえっ、なにもっ

source: 0027 HARUHI (ハルヒ)
ja: だから、みくるちゃんは気にしない こと。悪いのはこっちじゃないわ

source: 0028 HARUHI (ハルヒ)
ja: 胸を張って、堂々としていなさい

source: 0029 MIKURU (みくる)
ja: は、はいぃ……

source: 0030 HARUHI (ハルヒ)
ja: つい話し込んじゃったわね。ほら 急いでみんなの所に行きましょう

source: 0031 MIKURU (みくる)
ja: #P06……少しは時間稼ぎになったかなぁ

source: 0032 MIKURU (みくる)
ja: #P06みんな、頑張って……

source: 0033 HARUHI (ハルヒ)
ja: みくるちゃん！ 早く！

source: 0034 MIKURU (みくる)
ja: はーいっ！

source: 0035 NAGATO (長門)
ja: ＳＯＳ団は、教員からの迫害を受け ていると聞いた

source: 0036 HARUHI (ハルヒ)
ja: 誰が、そんなこと言ったの？

source: 0037 HARUHI (ハルヒ)
ja: ……って、キョンしかいないわね

source: 0038 HARUHI (ハルヒ)
ja: バーベキューの道具を借りる借りな いの話で、そんな話題になったっけ

source: 0039 HARUHI (ハルヒ)
ja: 別に迫害を受けてるわけじゃないわ こっちを理解できないだけ

source: 0040 HARUHI (ハルヒ)
ja: でも心配無用よ。いずれギャフンと 言わせて、団の実力を見せ付けるわ

source: 0041 NAGATO (長門)
ja: そう

source: 0042 HARUHI (ハルヒ)
ja: そうよ。だから大船に乗ったつもり で、あたしに付いてきなさい

source: 0043 KOIZUMI (古泉)
ja: バーベキューの道具の件、 聞きましたよ

source: 0044 KOIZUMI (古泉)
ja: 職員室に行こうとした朝比奈さんを 制止なさったとか

source: 0045 HARUHI (ハルヒ)
ja: 少し大げさに話が伝わってるわね

source: 0046 HARUHI (ハルヒ)
ja: ただ、教師はＳＯＳ団を目の敵に してるから無駄だって言ったのよ

source: 0047 HARUHI (ハルヒ)
ja: 結果として手に入ったんだし、もう その話はいいんじゃない

source: 0048 HARUHI (ハルヒ)
ja: さあ、もうちょっと、急いで向かう わよ

source: 0000 (041.ja) KYON (キョン)
ru: 覚えてるか？ 職員室での出来事を

source: 0001 (041.ja) HARUHI (ハルヒ)
ru: 出来事って……なんのこと？

source: 0002 (041.ja) KYON (キョン)
ru: お前が言ってた、ＳＯＳ団は教師に 目の敵にされてるって話だ

source: 0003 (041.ja) HARUHI (ハルヒ)
ru: ああ、そのことね

source: 0004 (041.ja) KYON (キョン)
ru: 気になってたんだが、それってどう いう意味なんだ？

source: 0005 (041.ja) HARUHI (ハルヒ)
ru: そのままの意味よ。団員勧誘の妨害 とか、ビラ配りの妨害とか

source: 0006 (041.ja) HARUHI (ハルヒ)
ru: ＳＯＳ団の活動を妨げようとする 教師ばかりで、困ったものだわ

source: 0007 (041.ja) KYON (キョン)
ru: ……バニーのコスプレで校内を闊歩 してりゃ、当たり前の反応だろう

source: 0008 (041.ja) MONOLOGUE (モノロ)
ru: むしろ大問題にされなかっただけ ありがたいと思うが

source: 0009 (041.ja) MIKURU (みくる)
ru: あのぉ、職員室でのことなんです けど……

source: 0010 (041.ja) HARUHI (ハルヒ)
ru: 職員室？ なにかあったっけ？

source: 0011 (041.ja) MIKURU (みくる)
ru: バーベキューの道具を、先生に借り られないかって話をしたときの……

source: 0012 (041.ja) HARUHI (ハルヒ)
ru: ああ、みくるちゃんが提案したアレ

source: 0013 (041.ja) MIKURU (みくる)
ru: あたし、ＳＯＳ団が先生方に嫌われ てるなんて、全然知らなくて……

source: 0014 (041.ja) HARUHI (ハルヒ)
ru: 別に嫌われてるわけじゃないわ

source: 0015 (041.ja) HARUHI (ハルヒ)
ru: むしろ、恐れられていると言った 方が適切かしら

source: 0016 (041.ja) MIKURU (みくる)
ru: え？ そ、そうなんですか……？

source: 0017 (041.ja) HARUHI (ハルヒ)
ru: あたしたちの活動が、これまでの 常識を打ち破る画期的なモノだから

source: 0018 (041.ja) HARUHI (ハルヒ)
ru: それを理解できない教員が、目の敵 にしてるのよ

source: 0019 (041.ja) HARUHI (ハルヒ)
ru: ほら、前に一緒にバニー服を着て 団の広告宣伝をしたでしょ？

source: 0020 (041.ja) MIKURU (みくる)
ru: あ、ありましたね、そういうの……

source: 0021 (041.ja) HARUHI (ハルヒ)
ru: 他にも、色々と画期的な活動を 展開してきた、あたしたち――

source: 0022 (041.ja) HARUHI (ハルヒ)
ru: ＳＯＳ団に対する無理解が、恐れを 抱かせてるのね、きっと

source: 0023 (041.ja) MIKURU (みくる)
ru: ……ええと

source: 0024 (041.ja) MIKURU (みくる)
ru: #P06何をするかわからない危険な集団だ って思われてるだけじゃ……

source: 0025 (041.ja) HARUHI (ハルヒ)
ru: なにか言った？

source: 0026 (041.ja) MIKURU (みくる)
ru: い、いえっ、なにもっ

source: 0027 (041.ja) HARUHI (ハルヒ)
ru: だから、みくるちゃんは気にしない こと。悪いのはこっちじゃないわ

source: 0028 (041.ja) HARUHI (ハルヒ)
ru: 胸を張って、堂々としていなさい

source: 0029 (041.ja) MIKURU (みくる)
ru: は、はいぃ……

source: 0030 (041.ja) HARUHI (ハルヒ)
ru: つい話し込んじゃったわね。ほら 急いでみんなの所に行きましょう

source: 0031 (041.ja) MIKURU (みくる)
ru: #P06……少しは時間稼ぎになったかなぁ

source: 0032 (041.ja) MIKURU (みくる)
ru: #P06みんな、頑張って……

source: 0033 (041.ja) HARUHI (ハルヒ)
ru: みくるちゃん！ 早く！

source: 0034 (041.ja) MIKURU (みくる)
ru: はーいっ！

source: 0035 (041.ja) NAGATO (長門)
ru: ＳＯＳ団は、教員からの迫害を受け ていると聞いた

source: 0036 (041.ja) HARUHI (ハルヒ)
ru: 誰が、そんなこと言ったの？

source: 0037 (041.ja) HARUHI (ハルヒ)
ru: ……って、キョンしかいないわね

source: 0038 (041.ja) HARUHI (ハルヒ)
ru: バーベキューの道具を借りる借りな いの話で、そんな話題になったっけ

source: 0039 (041.ja) HARUHI (ハルヒ)
ru: 別に迫害を受けてるわけじゃないわ こっちを理解できないだけ

source: 0040 (041.ja) HARUHI (ハルヒ)
ru: でも心配無用よ。いずれギャフンと 言わせて、団の実力を見せ付けるわ

source: 0041 (041.ja) NAGATO (長門)
ru: そう

source: 0042 (041.ja) HARUHI (ハルヒ)
ru: そうよ。だから大船に乗ったつもり で、あたしに付いてきなさい

source: 0043 (041.ja) KOIZUMI (古泉)
ru: バーベキューの道具の件、 聞きましたよ

source: 0044 (041.ja) KOIZUMI (古泉)
ru: 職員室に行こうとした朝比奈さんを 制止なさったとか

source: 0045 (041.ja) HARUHI (ハルヒ)
ru: 少し大げさに話が伝わってるわね

source: 0046 (041.ja) HARUHI (ハルヒ)
ru: ただ、教師はＳＯＳ団を目の敵に してるから無駄だって言ったのよ

source: 0047 (041.ja) HARUHI (ハルヒ)
ru: 結果として手に入ったんだし、もう その話はいいんじゃない

source: 0048 (041.ja) HARUHI (ハルヒ)
ru: さあ、もうちょっと、急いで向かう わよ
