Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/052.*.resx
Languages: ru

source: 0000 (052.ja) KYON (キョン)
ru: 最近は、ペットボトルにも色々な形 があるんだな

source: 0001 (052.ja) HARUHI (ハルヒ)
ru: ペットボトル？ なによいきなり？

source: 0002 (052.ja) KYON (キョン)
ru: さっき、買出しに行っただろう？

source: 0003 (052.ja) KYON (キョン)
ru: コンビニで飲み物の陳列棚を見たん だが、角ばってるのやら丸いのやら

source: 0004 (052.ja) KYON (キョン)
ru: 一昔前に比べると、バリエーション が増えてきたな、と思ったのさ

source: 0005 (052.ja) HARUHI (ハルヒ)
ru: ペットボトルでさえ進化してるんだ から、あんたも頑張りなさい

source: 0006 (052.ja) MONOLOGUE (モノロ)
ru: ……まさかペットボトルと比較され る日がくるとは思わなかったな

source: 0007 (052.ja) MIKURU (みくる)
ru: ペットボトルのフタって、かたくて なかなか開けられませんよね？

source: 0008 (052.ja) HARUHI (ハルヒ)
ru: ……そうかしら？ みくるちゃんだけじゃないの？

source: 0009 (052.ja) MIKURU (みくる)
ru: そ、そうですかぁ？

source: 0010 (052.ja) HARUHI (ハルヒ)
ru: みくるちゃんらしいといえば、らし いけど

source: 0011 (052.ja) HARUHI (ハルヒ)
ru: 一人で生きていくためには、もっと たくましくならなきゃだめよ

source: 0012 (052.ja) MIKURU (みくる)
ru: れ、練習してみますぅ……

source: 0013 (052.ja) NAGATO (長門)
ru: ペットボトルの有効活用について アイデアを募集していた

source: 0014 (052.ja) HARUHI (ハルヒ)
ru: 夏休みの工作にでも使うの？ って 小学生じゃないし、違うわよね

source: 0015 (052.ja) HARUHI (ハルヒ)
ru: 有効活用ね……なんか、ロケットに して飛ばしたりするらしいけど

source: 0016 (052.ja) NAGATO (長門)
ru: 圧縮ガスによる噴射飛行

source: 0017 (052.ja) HARUHI (ハルヒ)
ru: 詳しいことは、調べて見なきゃ わからないけど、そんな感じのよ

source: 0018 (052.ja) HARUHI (ハルヒ)
ru: そうね、面白そうだから、今度 いっしょに、やってみましょう

source: 0019 (052.ja) NAGATO (長門)
ru: そう……

source: 0020 (052.ja) KOIZUMI (古泉)
ru: 近頃は、ペットボトルにも色々な 形のバリエーションがありますね

source: 0021 (052.ja) KOIZUMI (古泉)
ru: くびれた形のモノや、奇抜なデザイ ンのペットボトルを目にします

source: 0022 (052.ja) HARUHI (ハルヒ)
ru: 別に、ペットボトルに限っての話 じゃないと思うけど。缶もそうよ

source: 0023 (052.ja) HARUHI (ハルヒ)
ru: 美味しく飲めるのなら、どんな形 でも文句ないわ

source: 0024 (052.ja) KOIZUMI (古泉)
ru: そうですね。一番大切なのは、味 ですからね
