Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/056.*.resx
Languages: ja, ru

source: 0000 HARUHI (ハルヒ)
ja: キョン……

source: 0001 KYON (キョン)
ja: なんだ？

source: 0002 HARUHI (ハルヒ)
ja: なんか変な妄想してない？

source: 0003 KYON (キョン)
ja: してないぞ

source: 0004 HARUHI (ハルヒ)
ja: ふーん、じゃなんでなのかしらね ドロ浴びしてる象みたいな顔してる

source: 0005 KYON (キョン)
ja: それはどんな顔なんだよ

source: 0006 HARUHI (ハルヒ)
ja: 鼻が長い

source: 0007 KYON (キョン)
ja: 象はいつだって鼻は長いだろ！

source: 0008 HARUHI (ハルヒ)
ja: 訂正、鼻の下が長い

source: 0009 KYON (キョン)
ja: あのなぁ……

source: 0010 MONOLOGUE (モノロ)
ja: 時々こいつこそが超能力者じゃない かと思うカンの良さだよ

source: 0011 MONOLOGUE (モノロ)
ja: まあ、超能力どころでない能力の 持ち主なんだが

source: 0012 KYON (キョン)
ja: いいがかりだ。俺はただ歩いていた だけで、俺の顔はいつだってこうだ

source: 0013 HARUHI (ハルヒ)
ja: そういうことにしといてあげるわ

source: 0014 MONOLOGUE (モノロ)
ja: 朝比奈さんのぬくもりを思い出して いたなんて知れたら、死刑確定だな

source: 0015 MIKURU (みくる)
ja: あ、あの……あたしのぬくもりって どういう意味なんでしょう？

source: 0016 HARUHI (ハルヒ)
ja: 誰がそんな頭が沸くようなことを 言ったの？

source: 0017 HARUHI (ハルヒ)
ja: って、考えるまでもなく キョンね！ まちがいないわ！

source: 0018 MIKURU (みくる)
ja: そう……い、いえっ、 ち、ちがいますよぅ

source: 0019 HARUHI (ハルヒ)
ja: いいのよアイツをかばう必要なんて ないわ！ 後でとっちめてやるから

source: 0020 NAGATO (長門)
ja: 暗闇に怯えた朝比奈みくるは 彼の身体にしがみついた

source: 0021 HARUHI (ハルヒ)
ja: 彼って……もしかしてキョン？

source: 0023 HARUHI (ハルヒ)
ja: まったく、どーせ鼻の下でれーっと 伸ばしてたんでしょ、あいつ！

source: 0024 NAGATO (長門)
ja: それは未確認

source: 0025 HARUHI (ハルヒ)
ja: 決まってるわ！ 伸ばしてたわよ！

source: 0026 KOIZUMI (古泉)
ja: すみません、涼宮さん。朝比奈さん の話なのですが――

source: 0027 HARUHI (ハルヒ)
ja: みくるちゃんの話？ 大事な話？

source: 0028 KOIZUMI (古泉)
ja: いえ、どちらかというとゴシップな 内容の話です

source: 0029 HARUHI (ハルヒ)
ja: それなら、後で聞くわ。キョンたち がシビレを切らして待ってるから

source: 0030 HARUHI (ハルヒ)
ja: 古泉くん、急ぎましょう

source: 0000 (056.ja) HARUHI (ハルヒ)
ru: キョン……

source: 0001 (056.ja) KYON (キョン)
ru: なんだ？

source: 0002 (056.ja) HARUHI (ハルヒ)
ru: なんか変な妄想してない？

source: 0003 (056.ja) KYON (キョン)
ru: してないぞ

source: 0004 (056.ja) HARUHI (ハルヒ)
ru: ふーん、じゃなんでなのかしらね ドロ浴びしてる象みたいな顔してる

source: 0005 (056.ja) KYON (キョン)
ru: それはどんな顔なんだよ

source: 0006 (056.ja) HARUHI (ハルヒ)
ru: 鼻が長い

source: 0007 (056.ja) KYON (キョン)
ru: 象はいつだって鼻は長いだろ！

source: 0008 (056.ja) HARUHI (ハルヒ)
ru: 訂正、鼻の下が長い

source: 0009 (056.ja) KYON (キョン)
ru: あのなぁ……

source: 0010 (056.ja) MONOLOGUE (モノロ)
ru: 時々こいつこそが超能力者じゃない かと思うカンの良さだよ

source: 0011 (056.ja) MONOLOGUE (モノロ)
ru: まあ、超能力どころでない能力の 持ち主なんだが

source: 0012 (056.ja) KYON (キョン)
ru: いいがかりだ。俺はただ歩いていた だけで、俺の顔はいつだってこうだ

source: 0013 (056.ja) HARUHI (ハルヒ)
ru: そういうことにしといてあげるわ

source: 0014 (056.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんのぬくもりを思い出して いたなんて知れたら、死刑確定だな

source: 0015 (056.ja) MIKURU (みくる)
ru: あ、あの……あたしのぬくもりって どういう意味なんでしょう？

source: 0016 (056.ja) HARUHI (ハルヒ)
ru: 誰がそんな頭が沸くようなことを 言ったの？

source: 0017 (056.ja) HARUHI (ハルヒ)
ru: って、考えるまでもなく キョンね！ まちがいないわ！

source: 0018 (056.ja) MIKURU (みくる)
ru: そう……い、いえっ、 ち、ちがいますよぅ

source: 0019 (056.ja) HARUHI (ハルヒ)
ru: いいのよアイツをかばう必要なんて ないわ！ 後でとっちめてやるから

source: 0020 (056.ja) NAGATO (長門)
ru: 暗闇に怯えた朝比奈みくるは 彼の身体にしがみついた

source: 0021 (056.ja) HARUHI (ハルヒ)
ru: 彼って……もしかしてキョン？

source: 0023 (056.ja) HARUHI (ハルヒ)
ru: まったく、どーせ鼻の下でれーっと 伸ばしてたんでしょ、あいつ！

source: 0024 (056.ja) NAGATO (長門)
ru: それは未確認

source: 0025 (056.ja) HARUHI (ハルヒ)
ru: 決まってるわ！ 伸ばしてたわよ！

source: 0026 (056.ja) KOIZUMI (古泉)
ru: すみません、涼宮さん。朝比奈さん の話なのですが――

source: 0027 (056.ja) HARUHI (ハルヒ)
ru: みくるちゃんの話？ 大事な話？

source: 0028 (056.ja) KOIZUMI (古泉)
ru: いえ、どちらかというとゴシップな 内容の話です

source: 0029 (056.ja) HARUHI (ハルヒ)
ru: それなら、後で聞くわ。キョンたち がシビレを切らして待ってるから

source: 0030 (056.ja) HARUHI (ハルヒ)
ru: 古泉くん、急ぎましょう
