Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/060.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: お前、オレンジジュース好きか？

source: 1 HARUHI (ハルヒ)
ja: 嫌いじゃないわよ

source: 2 KYON (キョン)
ja: そりゃあ、良かった さっき夜食と一緒に買ったんだよ

source: 3 HARUHI (ハルヒ)
ja: あら、気が利くじゃないの

source: 4 KYON (キョン)
ja: 選んだのは朝比奈さんだけどな

source: 5 HARUHI (ハルヒ)
ja: でしょうね。１００％のやつよね？

source: 6 KYON (キョン)
ja: ああ、朝比奈さんがそう言ってたぞ

source: 7 HARUHI (ハルヒ)
ja: 良かった。ハンパだと甘過ぎたり すんのよね

source: 8 HARUHI (ハルヒ)
ja: 甘い物が欲しい時は悪くないんだ けど

source: 9 KYON (キョン)
ja: そんなに違いがあるのか？ ラベルなんてろくに見ないからな

source: 10 HARUHI (ハルヒ)
ja: 男ってそういうとこダメよねぇ みくるちゃんが選んだなら大丈夫ね

source: 11 KYON (キョン)
ja: ……そうだな

source: 12 MIKURU (みくる)
ja: えっと、涼宮さん、そろそろノドが 乾いてませんか？

source: 13 HARUHI (ハルヒ)
ja: ああ、言われてみればそうね 乾いたような気がするわ

source: 14 MIKURU (みくる)
ja: じゃあ、これをどうぞ オレンジジュースです

source: 15 MIKURU (みくる)
ja: 果汁１００％だから、美味しい……

source: 16 HARUHI (ハルヒ)
ja: ごきゅっ、ごきゅっ……ぷはーっ！

source: 17 HARUHI (ハルヒ)
ja: うん、たしかに美味しかったわ ごちそうさま！

source: 18 HARUHI (ハルヒ)
ja: じゃ、ノドもうるおったし、 張り切って行くわよ！

source: 19 MIKURU (みくる)
ja: い、一瞬でジュースが…… ああっ、そんなぁ

source: 20 NAGATO (長門)
ja: ……これ

source: 21 HARUHI (ハルヒ)
ja: ペットボトルのジュース？ これくれるの？

source: 22 NAGATO (長門)
ja: 飲んで

source: 23 HARUHI (ハルヒ)
ja: ありがと。ちょうど喉が渇いてた のよ

source: 24 HARUHI (ハルヒ)
ja: ごく、ごく……

source: 25 HARUHI (ハルヒ)
ja: ……オレンジジュースは冷えてない とおいしさ半減ね……

source: 26 NAGATO (長門)
ja: 栄養素は変わらない

source: 27 HARUHI (ハルヒ)
ja: それはそうかもしれないけど……

source: 28 HARUHI (ハルヒ)
ja: でも、できるだけおいしく飲みたい じゃない？

source: 29 KOIZUMI (古泉)
ja: 涼宮さんは、オレンジジュースは お好きですか？

source: 30 HARUHI (ハルヒ)
ja: 別に嫌いじゃないけど、どうして？

source: 31 KOIZUMI (古泉)
ja: 朝比奈さんの提案で、買ってきた そうです。夜食にあう飲み物として

source: 32 HARUHI (ハルヒ)
ja: サンドイッチとオレンジジュースね いいんじゃないかしら

source: 33 KOIZUMI (古泉)
ja: 欧米の朝食、といった雰囲気ですね もっとも我々にとっては夜食ですが

source: 0000 (060.ja) KYON (キョン)
ru: お前、オレンジジュース好きか？

source: 0001 (060.ja) HARUHI (ハルヒ)
ru: 嫌いじゃないわよ

source: 0002 (060.ja) KYON (キョン)
ru: そりゃあ、良かった さっき夜食と一緒に買ったんだよ

source: 0003 (060.ja) HARUHI (ハルヒ)
ru: あら、気が利くじゃないの

source: 0004 (060.ja) KYON (キョン)
ru: 選んだのは朝比奈さんだけどな

source: 0005 (060.ja) HARUHI (ハルヒ)
ru: でしょうね。１００％のやつよね？

source: 0006 (060.ja) KYON (キョン)
ru: ああ、朝比奈さんがそう言ってたぞ

source: 0007 (060.ja) HARUHI (ハルヒ)
ru: 良かった。ハンパだと甘過ぎたり すんのよね

source: 0008 (060.ja) HARUHI (ハルヒ)
ru: 甘い物が欲しい時は悪くないんだ けど

source: 0009 (060.ja) KYON (キョン)
ru: そんなに違いがあるのか？ ラベルなんてろくに見ないからな

source: 0010 (060.ja) HARUHI (ハルヒ)
ru: 男ってそういうとこダメよねぇ みくるちゃんが選んだなら大丈夫ね

source: 0011 (060.ja) KYON (キョン)
ru: ……そうだな

source: 0012 (060.ja) MIKURU (みくる)
ru: えっと、涼宮さん、そろそろノドが 乾いてませんか？

source: 0013 (060.ja) HARUHI (ハルヒ)
ru: ああ、言われてみればそうね 乾いたような気がするわ

source: 0014 (060.ja) MIKURU (みくる)
ru: じゃあ、これをどうぞ オレンジジュースです

source: 0015 (060.ja) MIKURU (みくる)
ru: 果汁１００％だから、美味しい……

source: 0016 (060.ja) HARUHI (ハルヒ)
ru: ごきゅっ、ごきゅっ……ぷはーっ！

source: 0017 (060.ja) HARUHI (ハルヒ)
ru: うん、たしかに美味しかったわ ごちそうさま！

source: 0018 (060.ja) HARUHI (ハルヒ)
ru: じゃ、ノドもうるおったし、 張り切って行くわよ！

source: 0019 (060.ja) MIKURU (みくる)
ru: い、一瞬でジュースが…… ああっ、そんなぁ

source: 0020 (060.ja) NAGATO (長門)
ru: ……これ

source: 0021 (060.ja) HARUHI (ハルヒ)
ru: ペットボトルのジュース？ これくれるの？

source: 0022 (060.ja) NAGATO (長門)
ru: 飲んで

source: 0023 (060.ja) HARUHI (ハルヒ)
ru: ありがと。ちょうど喉が渇いてた のよ

source: 0024 (060.ja) HARUHI (ハルヒ)
ru: ごく、ごく……

source: 0025 (060.ja) HARUHI (ハルヒ)
ru: ……オレンジジュースは冷えてない とおいしさ半減ね……

source: 0026 (060.ja) NAGATO (長門)
ru: 栄養素は変わらない

source: 0027 (060.ja) HARUHI (ハルヒ)
ru: それはそうかもしれないけど……

source: 0028 (060.ja) HARUHI (ハルヒ)
ru: でも、できるだけおいしく飲みたい じゃない？

source: 0029 (060.ja) KOIZUMI (古泉)
ru: 涼宮さんは、オレンジジュースは お好きですか？

source: 0030 (060.ja) HARUHI (ハルヒ)
ru: 別に嫌いじゃないけど、どうして？

source: 0031 (060.ja) KOIZUMI (古泉)
ru: 朝比奈さんの提案で、買ってきた そうです。夜食にあう飲み物として

source: 0032 (060.ja) HARUHI (ハルヒ)
ru: サンドイッチとオレンジジュースね いいんじゃないかしら

source: 0033 (060.ja) KOIZUMI (古泉)
ru: 欧米の朝食、といった雰囲気ですね もっとも我々にとっては夜食ですが
