Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/064.*.resx
Languages: it

source: 0000 (064.ja) KYON (キョン)
it: 朝比奈さんと古泉に訳のわからん ことを言われちまった

source: 0001 (064.ja) HARUHI (ハルヒ)
it: キョンが頭悪いだけなんじゃない？ で、何て言われたのよ？

source: 0002 (064.ja) KYON (キョン)
it: おまえがな、俺に文句を付けるのは いいんだそうだ

source: 0003 (064.ja) HARUHI (ハルヒ)
it: あたしが文句？

source: 0004 (064.ja) MONOLOGUE (モノロ)
it: それをしている間は問題ないって 説明は『禁則事項』って意味不明だ

source: 0005 (064.ja) MONOLOGUE (モノロ)
it: 俺はハルヒのストレス解消用 サンドバッグかなんかの扱いか？

source: 0006 (064.ja) HARUHI (ハルヒ)
it: 勘違いしないで。あたしはあんたに 文句なんかひとつも付けてないわ

source: 0007 (064.ja) HARUHI (ハルヒ)
it: 正当な教育的指導よっ！

source: 0008 (064.ja) HARUHI (ハルヒ)
it: 団長として、団員への注意よ！ 文句なんかじゃないわ

source: 0009 (064.ja) KYON (キョン)
it: へーへー

source: 0010 (064.ja) HARUHI (ハルヒ)
it: あんたが、一度の勧告でちゃんと やれば、いいだけのことよ

source: 0011 (064.ja) KYON (キョン)
it: へいへい

source: 0012 (064.ja) HARUHI (ハルヒ)
it: だからちゃんと聞きなさいよ 場合によっては体罰よ！

source: 0013 (064.ja) MIKURU (みくる)
it: えっと、涼宮さん。あの……

source: 0014 (064.ja) HARUHI (ハルヒ)
it: どうかしたの、みくるちゃん

source: 0015 (064.ja) MIKURU (みくる)
it: あ、はい。ちょっとお話が……

source: 0016 (064.ja) HARUHI (ハルヒ)
it: なぁに？ 今忙しいんだから 用件は手短にね

source: 0017 (064.ja) MIKURU (みくる)
it: あ、あのあの……や、やっぱり この話はなかったことにっ

source: 0018 (064.ja) HARUHI (ハルヒ)
it: もう、そうならそうで、止らない でさっさと歩くわよ！

source: 0019 (064.ja) NAGATO (長門)
it: 朝比奈みくるには、人に話せない 内容がいくつか存在する

source: 0020 (064.ja) HARUHI (ハルヒ)
it: そうなの？ でも、そんなの誰だっ て同じじゃないの？

source: 0021 (064.ja) HARUHI (ハルヒ)
it: 有希だって、あたしに言えないよう な秘密のひとつくらいあるでしょ？

source: 0022 (064.ja) NAGATO (長門)
it: ……ある

source: 0023 (064.ja) HARUHI (ハルヒ)
it: ほらね、全部あけっぴろげの人なん ていないのよ

source: 0025 (064.ja) HARUHI (ハルヒ)
it: 古泉くん？ 大丈夫？ ボーっと しちゃってるけど

source: 0026 (064.ja) KOIZUMI (古泉)
it: ええ、なんでもありません。少し 考え事をしていたもので

source: 0027 (064.ja) HARUHI (ハルヒ)
it: そう？ ぼんやりしてると足元暗い んだから、転んじゃうわよ？

source: 0028 (064.ja) KOIZUMI (古泉)
it: 気をつけます

source: 0029 (064.ja) KOIZUMI (古泉)
it: #P06……さすがに、朝比奈さんの素性に 関わる内容は、断片でも危険ですね
