Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/066.*.resx
Languages: it, ja

source: 0000 (066.ja) KYON (キョン)
it: あのな肝試しの時、自分の足音に さえ怯えて震えてたぞ

source: 0001 (066.ja) HARUHI (ハルヒ)
it: 誰がって聞くまでもないか みくるちゃんよね？

source: 0002 (066.ja) KYON (キョン)
it: ああ、そうだ

source: 0003 (066.ja) HARUHI (ハルヒ)
it: まったく、ひとりで行動するべき なのに何してるのよ

source: 0004 (066.ja) HARUHI (ハルヒ)
it: といいたいところだけど、みくる ちゃんには確かにキツかったわよね

source: 0005 (066.ja) HARUHI (ハルヒ)
it: 悪いことしちゃったわ

source: 0006 (066.ja) KYON (キョン)
it: 判ってもらえて嬉しいぞ

source: 0007 (066.ja) MONOLOGUE (モノロ)
it: しかし、ハルヒが素直に反省する とはな

source: 0008 (066.ja) MIKURU (みくる)
it: す、涼宮さぁん、待って下さい

source: 0009 (066.ja) HARUHI (ハルヒ)
it: もう、みくるちゃん、今度は何よ？

source: 0010 (066.ja) MIKURU (みくる)
it: こ、怖くなって足が震えちゃって 動けないですぅ

source: 0011 (066.ja) HARUHI (ハルヒ)
it: 根性が足りないわ、みくるちゃん！

source: 0012 (066.ja) HARUHI (ハルヒ)
it: そんなんじゃＳＯＳ団の マスコット役は務まらないわよ！

source: 0013 (066.ja) MIKURU (みくる)
it: ううっ、つ、務まらなくても いいですぅ

source: 0014 (066.ja) MIKURU (みくる)
it: あたしには無理なんです

source: 0015 (066.ja) HARUHI (ハルヒ)
it: でも、その怖がりっぷりは 萌えるからよしとするわ

source: 0016 (066.ja) HARUHI (ハルヒ)
it: ほら、手を引っ張ってあげるから 先を急ぐわよ

source: 0017 (066.ja) MIKURU (みくる)
it: は、はいぃ

source: 0018 (066.ja) NAGATO (長門)
it: 朝比奈みくるのように、恐怖に震え るのは理にかなっていない

source: 0019 (066.ja) HARUHI (ハルヒ)
it: あら、そう？

source: 0020 (066.ja) NAGATO (長門)
it: 恐怖する対象を目の当たりにした時 それでは逃走できない

source: 0021 (066.ja) HARUHI (ハルヒ)
it: まあ、それはそうかもね

source: 0022 (066.ja) HARUHI (ハルヒ)
it: 震えてると身体がこわばって、うま く動けないものね

source: 0023 (066.ja) HARUHI (ハルヒ)
it: でも、自分の意志でなんとかできな いのが恐怖ってものなのよ

source: 0025 (066.ja) KOIZUMI (古泉)
it: 朝比奈さんは、今回の肝試しを心底 怖がっていらっしゃったようですね

source: 0026 (066.ja) HARUHI (ハルヒ)
it: そうでなきゃ肝試しの意味がないわ

source: 0027 (066.ja) KOIZUMI (古泉)
it: ですが、あまりの恐ろしさに震えて いらっしゃったとか

source: 0028 (066.ja) KOIZUMI (古泉)
it: さすがにあの状態では団の活動に 支障を来たすのではないかと

source: 0029 (066.ja) KOIZUMI (古泉)
it: そう思ったので、差し出がましいよ うですがご報告しておきます

source: 0030 (066.ja) HARUHI (ハルヒ)
it: そうね。確かに気絶とかしちゃった ら大変よね。ちょっと考えてみるわ

source: 0000 KYON (キョン)
ja: あのな肝試しの時、自分の足音に さえ怯えて震えてたぞ

source: 0001 HARUHI (ハルヒ)
ja: 誰がって聞くまでもないか みくるちゃんよね？

source: 0002 KYON (キョン)
ja: ああ、そうだ

source: 0003 HARUHI (ハルヒ)
ja: まったく、ひとりで行動するべき なのに何してるのよ

source: 0004 HARUHI (ハルヒ)
ja: といいたいところだけど、みくる ちゃんには確かにキツかったわよね

source: 0005 HARUHI (ハルヒ)
ja: 悪いことしちゃったわ

source: 0006 KYON (キョン)
ja: 判ってもらえて嬉しいぞ

source: 0007 MONOLOGUE (モノロ)
ja: しかし、ハルヒが素直に反省する とはな

source: 0008 MIKURU (みくる)
ja: す、涼宮さぁん、待って下さい

source: 0009 HARUHI (ハルヒ)
ja: もう、みくるちゃん、今度は何よ？

source: 0010 MIKURU (みくる)
ja: こ、怖くなって足が震えちゃって 動けないですぅ

source: 0011 HARUHI (ハルヒ)
ja: 根性が足りないわ、みくるちゃん！

source: 0012 HARUHI (ハルヒ)
ja: そんなんじゃＳＯＳ団の マスコット役は務まらないわよ！

source: 0013 MIKURU (みくる)
ja: ううっ、つ、務まらなくても いいですぅ

source: 0014 MIKURU (みくる)
ja: あたしには無理なんです

source: 0015 HARUHI (ハルヒ)
ja: でも、その怖がりっぷりは 萌えるからよしとするわ

source: 0016 HARUHI (ハルヒ)
ja: ほら、手を引っ張ってあげるから 先を急ぐわよ

source: 0017 MIKURU (みくる)
ja: は、はいぃ

source: 0018 NAGATO (長門)
ja: 朝比奈みくるのように、恐怖に震え るのは理にかなっていない

source: 0019 HARUHI (ハルヒ)
ja: あら、そう？

source: 0020 NAGATO (長門)
ja: 恐怖する対象を目の当たりにした時 それでは逃走できない

source: 0021 HARUHI (ハルヒ)
ja: まあ、それはそうかもね

source: 0022 HARUHI (ハルヒ)
ja: 震えてると身体がこわばって、うま く動けないものね

source: 0023 HARUHI (ハルヒ)
ja: でも、自分の意志でなんとかできな いのが恐怖ってものなのよ

source: 0025 KOIZUMI (古泉)
ja: 朝比奈さんは、今回の肝試しを心底 怖がっていらっしゃったようですね

source: 0026 HARUHI (ハルヒ)
ja: そうでなきゃ肝試しの意味がないわ

source: 0027 KOIZUMI (古泉)
ja: ですが、あまりの恐ろしさに震えて いらっしゃったとか

source: 0028 KOIZUMI (古泉)
ja: さすがにあの状態では団の活動に 支障を来たすのではないかと

source: 0029 KOIZUMI (古泉)
ja: そう思ったので、差し出がましいよ うですがご報告しておきます

source: 0030 HARUHI (ハルヒ)
ja: そうね。確かに気絶とかしちゃった ら大変よね。ちょっと考えてみるわ
