Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/076.*.resx
Languages: it

source: 0000 (076.ja) KYON (キョン)
it: 肝試ししてる最中に、チカッて 光るものを見つけたんだよ

source: 0001 (076.ja) HARUHI (ハルヒ)
it: えっ、それ何だったの？ もちろん調べたんでしょうね？

source: 0002 (076.ja) KYON (キョン)
it: ああ、調べたって言うか、探して みたさ

source: 0003 (076.ja) HARUHI (ハルヒ)
it: ちゃんと見つけた？

source: 0004 (076.ja) KYON (キョン)
it: “古いブローチ”だったよ。誰かの 落とし物だな

source: 0005 (076.ja) HARUHI (ハルヒ)
it: なーんだ、つまらないの

source: 0006 (076.ja) KYON (キョン)
it: そんなもんだろ

source: 0007 (076.ja) MIKURU (みくる)
it: 涼宮さん、肝試しの時に階段で これを拾ったんですけど……

source: 0008 (076.ja) HARUHI (ハルヒ)
it: へぇ、アンティークなブローチね ステキじゃない

source: 0009 (076.ja) MIKURU (みくる)
it: ですよね。でも生徒のものにしては 大人っぽい趣味ですよねぇ

source: 0010 (076.ja) HARUHI (ハルヒ)
it: 見回り中の教師が落したんでしょ

source: 0011 (076.ja) HARUHI (ハルヒ)
it: でも、これが似合うような教師は ウチの学校には居ないから……

source: 0012 (076.ja) HARUHI (ハルヒ)
it: 大方、お偉いさんが来た時にでも、 忘れて行ったんじゃないの？

source: 0013 (076.ja) MIKURU (みくる)
it: なるほど～、そうかもしれませんね じゃあ、後で職員室に届けましょう

source: 0014 (076.ja) NAGATO (長門)
it: これを

source: 0015 (076.ja) HARUHI (ハルヒ)
it: なにこれ、ブローチ？

source: 0016 (076.ja) NAGATO (長門)
it: 先ほど朝比奈みくるが発見した 古いもの

source: 0017 (076.ja) HARUHI (ハルヒ)
it: そうみたいね……年代物の雰囲気が あるわ

source: 0018 (076.ja) HARUHI (ハルヒ)
it: ……で、これがどうかした？

source: 0019 (076.ja) NAGATO (長門)
it: 管理方法に関して聞いておきたい

source: 0020 (076.ja) HARUHI (ハルヒ)
it: 誰かの落とし物なのよね？ あとで届けておきましょう

source: 0021 (076.ja) KOIZUMI (古泉)
it: そういえば、朝比奈さんが拾った物 について、お聞きになりましたか？

source: 0022 (076.ja) HARUHI (ハルヒ)
it: ううん、何も聞いてないわ

source: 0023 (076.ja) HARUHI (ハルヒ)
it: みくるちゃん、何を拾ったの？

source: 0024 (076.ja) KOIZUMI (古泉)
it: 古いブローチだそうです。誰かの落 とし物かもしれません

source: 0025 (076.ja) HARUHI (ハルヒ)
it: へえ……

source: 0026 (076.ja) HARUHI (ハルヒ)
it: 確か、落し物を拾ったら、１割お礼 をもらえるんだったっけ

source: 0027 (076.ja) KOIZUMI (古泉)
it: そう……ですね。しかしこの場合は 難しいとは思いますが……
