Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/078.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: 古泉が朝比奈さんを脅すような ことを言うんだよな

source: 1 HARUHI (ハルヒ)
ja: あのね、古泉くんはみくるちゃんを 故意に怖がらせたんじゃないでしょ

source: 2 KYON (キョン)
ja: おまえはすぐ古泉を庇うけどな

source: 3 HARUHI (ハルヒ)
ja: キョンだってすぐ、みくるちゃんの 肩を持つじゃないの

source: 4 HARUHI (ハルヒ)
ja: みくるちゃんの護衛を気取ってる みたいだけど、

source: 5 HARUHI (ハルヒ)
ja: 本人が守って欲しいかどうか ちゃんと聞いてみたわけ？

source: 6 HARUHI (ハルヒ)
ja: 実は迷惑してるかもね！

source: 7 KYON (キョン)
ja: う……迷惑ではないんじゃないかと

source: 8 HARUHI (ハルヒ)
ja: キョンがそう思ってるだけじゃ ないの！

source: 9 KYON (キョン)
ja: いたた……

source: 10 MIKURU (みくる)
ja: 涼宮さん、本当に行くんですか？ や、やめておきませんか？

source: 11 HARUHI (ハルヒ)
ja: 往生際が悪いわよ、みくるちゃん

source: 12 MIKURU (みくる)
ja: で、でも何かあったら…… 大変ですよ？

source: 13 HARUHI (ハルヒ)
ja: だったら、役に立たなそうな護衛 でも付ける？

source: 14 HARUHI (ハルヒ)
ja: 危険そうだったら、キョンをみくる ちゃんの盾代わりにすればいいから

source: 15 MIKURU (みくる)
ja: そ、そんなヒドイこと、 できませんよぅ

source: 16 HARUHI (ハルヒ)
ja: まあ、キョンがいなくてもなんとか なるでしょ

source: 17 HARUHI (ハルヒ)
ja: さ、そろそろ着くわよ

source: 18 NAGATO (長門)
ja: もしもなにか事件が起きた場合

source: 19 NAGATO (長門)
ja: 対処する能力に乏しい朝比奈みくる を守る必要がある

source: 20 HARUHI (ハルヒ)
ja: そうね、みくるちゃんならきっと、 腰を抜かして座り込んじゃうもの

source: 21 NAGATO (長門)
ja: しかし、朝比奈みくるを遠ざけて おくことは不可能

source: 22 HARUHI (ハルヒ)
ja: そりゃそうよ、ＳＯＳ団の仲間だ もの。蚊帳の外なんて可哀想だわ

source: 23 KOIZUMI (古泉)
ja: すっかり、朝比奈さんには専属の 護衛がついているようですね

source: 24 HARUHI (ハルヒ)
ja: あー、キョンのことね

source: 25 HARUHI (ハルヒ)
ja: まあ、みくるちゃんは怖がりだし 今回の合宿では大目に見てあげるわ

source: 26 HARUHI (ハルヒ)
ja: どさくさに紛れて、みくるちゃんに 変なことしたら、死刑確定だけど

source: 0000 (078.ja) KYON (キョン)
ru: 古泉が朝比奈さんを脅すような ことを言うんだよな

source: 0001 (078.ja) HARUHI (ハルヒ)
ru: あのね、古泉くんはみくるちゃんを 故意に怖がらせたんじゃないでしょ

source: 0002 (078.ja) KYON (キョン)
ru: おまえはすぐ古泉を庇うけどな

source: 0003 (078.ja) HARUHI (ハルヒ)
ru: キョンだってすぐ、みくるちゃんの 肩を持つじゃないの

source: 0004 (078.ja) HARUHI (ハルヒ)
ru: みくるちゃんの護衛を気取ってる みたいだけど、

source: 0005 (078.ja) HARUHI (ハルヒ)
ru: 本人が守って欲しいかどうか ちゃんと聞いてみたわけ？

source: 0006 (078.ja) HARUHI (ハルヒ)
ru: 実は迷惑してるかもね！

source: 0007 (078.ja) KYON (キョン)
ru: う……迷惑ではないんじゃないかと

source: 0008 (078.ja) HARUHI (ハルヒ)
ru: キョンがそう思ってるだけじゃ ないの！

source: 0009 (078.ja) KYON (キョン)
ru: いたた……

source: 0010 (078.ja) MIKURU (みくる)
ru: 涼宮さん、本当に行くんですか？ や、やめておきませんか？

source: 0011 (078.ja) HARUHI (ハルヒ)
ru: 往生際が悪いわよ、みくるちゃん

source: 0012 (078.ja) MIKURU (みくる)
ru: で、でも何かあったら…… 大変ですよ？

source: 0013 (078.ja) HARUHI (ハルヒ)
ru: だったら、役に立たなそうな護衛 でも付ける？

source: 0014 (078.ja) HARUHI (ハルヒ)
ru: 危険そうだったら、キョンをみくる ちゃんの盾代わりにすればいいから

source: 0015 (078.ja) MIKURU (みくる)
ru: そ、そんなヒドイこと、 できませんよぅ

source: 0016 (078.ja) HARUHI (ハルヒ)
ru: まあ、キョンがいなくてもなんとか なるでしょ

source: 0017 (078.ja) HARUHI (ハルヒ)
ru: さ、そろそろ着くわよ

source: 0018 (078.ja) NAGATO (長門)
ru: もしもなにか事件が起きた場合

source: 0019 (078.ja) NAGATO (長門)
ru: 対処する能力に乏しい朝比奈みくる を守る必要がある

source: 0020 (078.ja) HARUHI (ハルヒ)
ru: そうね、みくるちゃんならきっと、 腰を抜かして座り込んじゃうもの

source: 0021 (078.ja) NAGATO (長門)
ru: しかし、朝比奈みくるを遠ざけて おくことは不可能

source: 0022 (078.ja) HARUHI (ハルヒ)
ru: そりゃそうよ、ＳＯＳ団の仲間だ もの。蚊帳の外なんて可哀想だわ

source: 0023 (078.ja) KOIZUMI (古泉)
ru: すっかり、朝比奈さんには専属の 護衛がついているようですね

source: 0024 (078.ja) HARUHI (ハルヒ)
ru: あー、キョンのことね

source: 0025 (078.ja) HARUHI (ハルヒ)
ru: まあ、みくるちゃんは怖がりだし 今回の合宿では大目に見てあげるわ

source: 0026 (078.ja) HARUHI (ハルヒ)
ru: どさくさに紛れて、みくるちゃんに 変なことしたら、死刑確定だけど
