Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/080.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: いつも思うんだが、朝比奈さんの 淹れてくれるお茶は最高だな

source: 0001 HARUHI (ハルヒ)
ja: お茶の研究に結構入れ込んでるみた いだものね

source: 0002 HARUHI (ハルヒ)
ja: 研究熱心でいいことだわ

source: 0003 KYON (キョン)
ja: ああ、朝比奈さんのキモチが一杯の お茶から感じられるね

source: 0004 HARUHI (ハルヒ)
ja: じゃあキョンは、みくるちゃんの爪 の垢でも煎じて飲めばいいのよ

source: 0005 HARUHI (ハルヒ)
ja: そしたらキョンもやる気が出るわよ きっと

source: 0006 MONOLOGUE (モノロ)
ja: あー、そうかい

source: 0007 KYON (キョン)
ja: しかし、こんな話をしていたら、 またお茶が飲みたくなってきたな

source: 0008 HARUHI (ハルヒ)
ja: 今はそれどころじゃないでしょ はやく昇降口へ向かわなくっちゃ！

source: 0009 MONOLOGUE (モノロ)
ja: へいへい

source: 0010 MIKURU (みくる)
ja: 涼宮さん、あたしの淹れるお茶って おいしくないですか？

source: 0011 HARUHI (ハルヒ)
ja: そんなことないわよ。みくるちゃん のお茶は絶品よ！ でもなんで？

source: 0012 MIKURU (みくる)
ja: 涼宮さん、いつもお茶を一気飲みし ちゃうんで、どうなのかなって……

source: 0013 HARUHI (ハルヒ)
ja: それはみくるちゃんのお茶がおいし くて、つい一気飲みしちゃうのよね

source: 0014 MIKURU (みくる)
ja: そ、そうなんですか。よかったぁ

source: 0015 HARUHI (ハルヒ)
ja: 心をこめて淹れてくれてるんだもの おいしくないわけないじゃない！

source: 0016 MIKURU (みくる)
ja: はい、ありがとうございます とっても嬉しいです

source: 0017 NAGATO (長門)
ja: 朝比奈みくるが淹れるお茶には 彼女のキモチが入っている

source: 0018 HARUHI (ハルヒ)
ja: うん、確かにそうかもね

source: 0019 HARUHI (ハルヒ)
ja: みくるちゃんのお茶って すごく美味しいもの！

source: 0020 NAGATO (長門)
ja: そう

source: 0021 HARUHI (ハルヒ)
ja: みくるちゃんのお茶淹れの腕は 本職のメイド級よね

source: 0022 HARUHI (ハルヒ)
ja: やっぱり彼女をマスコットに 選んだのは正解だったわ

source: 0023 KOIZUMI (古泉)
ja: 朝比奈さんが淹れて下さるお茶には

source: 0024 KOIZUMI (古泉)
ja: 朝比奈さんのキモチが込められて いると聞きまして

source: 0025 KOIZUMI (古泉)
ja: でしたら普段からもっと厳粛に いただくべきかもしれませんね

source: 0026 HARUHI (ハルヒ)
ja: 言ったのはキョンね？

source: 0027 KOIZUMI (古泉)
ja: ええ、その通りです

source: 0028 HARUHI (ハルヒ)
ja: みくるちゃんのお茶はいつも キチンと味わって飲んでるのに

source: 0029 HARUHI (ハルヒ)
ja: なんだか説教臭い言い分よね

source: 0030 HARUHI (ハルヒ)
ja: 大体、厳粛にいただいたら、みくる ちゃんも気が重くなると思うわよ

source: 0031 KOIZUMI (古泉)
ja: なるほど、そうかもしれませんね お茶を頂く際に再考が必要そうです

source: 0000 (080.ja) KYON (キョン)
ru: いつも思うんだが、朝比奈さんの 淹れてくれるお茶は最高だな

source: 0001 (080.ja) HARUHI (ハルヒ)
ru: お茶の研究に結構入れ込んでるみた いだものね

source: 0002 (080.ja) HARUHI (ハルヒ)
ru: 研究熱心でいいことだわ

source: 0003 (080.ja) KYON (キョン)
ru: ああ、朝比奈さんのキモチが一杯の お茶から感じられるね

source: 0004 (080.ja) HARUHI (ハルヒ)
ru: じゃあキョンは、みくるちゃんの爪 の垢でも煎じて飲めばいいのよ

source: 0005 (080.ja) HARUHI (ハルヒ)
ru: そしたらキョンもやる気が出るわよ きっと

source: 0006 (080.ja) MONOLOGUE (モノロ)
ru: あー、そうかい

source: 0007 (080.ja) KYON (キョン)
ru: しかし、こんな話をしていたら、 またお茶が飲みたくなってきたな

source: 0008 (080.ja) HARUHI (ハルヒ)
ru: 今はそれどころじゃないでしょ はやく昇降口へ向かわなくっちゃ！

source: 0009 (080.ja) MONOLOGUE (モノロ)
ru: へいへい

source: 0010 (080.ja) MIKURU (みくる)
ru: 涼宮さん、あたしの淹れるお茶って おいしくないですか？

source: 0011 (080.ja) HARUHI (ハルヒ)
ru: そんなことないわよ。みくるちゃん のお茶は絶品よ！ でもなんで？

source: 0012 (080.ja) MIKURU (みくる)
ru: 涼宮さん、いつもお茶を一気飲みし ちゃうんで、どうなのかなって……

source: 0013 (080.ja) HARUHI (ハルヒ)
ru: それはみくるちゃんのお茶がおいし くて、つい一気飲みしちゃうのよね

source: 0014 (080.ja) MIKURU (みくる)
ru: そ、そうなんですか。よかったぁ

source: 0015 (080.ja) HARUHI (ハルヒ)
ru: 心をこめて淹れてくれてるんだもの おいしくないわけないじゃない！

source: 0016 (080.ja) MIKURU (みくる)
ru: はい、ありがとうございます とっても嬉しいです

source: 0017 (080.ja) NAGATO (長門)
ru: 朝比奈みくるが淹れるお茶には 彼女のキモチが入っている

source: 0018 (080.ja) HARUHI (ハルヒ)
ru: うん、確かにそうかもね

source: 0019 (080.ja) HARUHI (ハルヒ)
ru: みくるちゃんのお茶って すごく美味しいもの！

source: 0020 (080.ja) NAGATO (長門)
ru: そう

source: 0021 (080.ja) HARUHI (ハルヒ)
ru: みくるちゃんのお茶淹れの腕は 本職のメイド級よね

source: 0022 (080.ja) HARUHI (ハルヒ)
ru: やっぱり彼女をマスコットに 選んだのは正解だったわ

source: 0023 (080.ja) KOIZUMI (古泉)
ru: 朝比奈さんが淹れて下さるお茶には

source: 0024 (080.ja) KOIZUMI (古泉)
ru: 朝比奈さんのキモチが込められて いると聞きまして

source: 0025 (080.ja) KOIZUMI (古泉)
ru: でしたら普段からもっと厳粛に いただくべきかもしれませんね

source: 0026 (080.ja) HARUHI (ハルヒ)
ru: 言ったのはキョンね？

source: 0027 (080.ja) KOIZUMI (古泉)
ru: ええ、その通りです

source: 0028 (080.ja) HARUHI (ハルヒ)
ru: みくるちゃんのお茶はいつも キチンと味わって飲んでるのに

source: 0029 (080.ja) HARUHI (ハルヒ)
ru: なんだか説教臭い言い分よね

source: 0030 (080.ja) HARUHI (ハルヒ)
ru: 大体、厳粛にいただいたら、みくる ちゃんも気が重くなると思うわよ

source: 0031 (080.ja) KOIZUMI (古泉)
ru: なるほど、そうかもしれませんね お茶を頂く際に再考が必要そうです
