Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/081.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: 本気になった朝比奈さんって、 案外あなどれないよな

source: 0001 HARUHI (ハルヒ)
ja: 見た目がキュートだからって バカにしたら痛い目見るわよっ

source: 0002 KYON (キョン)
ja: 別にバカにしてるわけじゃない 素晴らしいと感心するばかりだ

source: 0003 HARUHI (ハルヒ)
ja: だったらキョンも、ちょっとは みくるちゃんを見習いなさいよ！

source: 0004 KYON (キョン)
ja: 簡単に見習えというが、なにから 見習えばいいんだ？

source: 0005 HARUHI (ハルヒ)
ja: そんなことは自分で考えなさいよ！ 何から何まで人任せにしちゃだめよ

source: 0006 KYON (キョン)
ja: ああそうですか

source: 0007 MIKURU (みくる)
ja: 涼宮さん、あたしでもチェス、うま くなれるでしようか？

source: 0008 HARUHI (ハルヒ)
ja: みくるちゃんは見所があるって 言ったじゃないの

source: 0009 MIKURU (みくる)
ja: それってお世辞じゃないんですか？

source: 0010 HARUHI (ハルヒ)
ja: あたしがお世辞を言うように 見えるわけ？ みくるちゃん

source: 0011 MIKURU (みくる)
ja: はわわ……み、見えません

source: 0012 HARUHI (ハルヒ)
ja: でしょ？

source: 0013 MIKURU (みくる)
ja: じゃあ、可能性はあるんですね

source: 0014 HARUHI (ハルヒ)
ja: みくるちゃんなら、すぐ古泉くんを 負かす腕になるって断言するわ

source: 0015 MIKURU (みくる)
ja: ……うう～ん、古泉くんですか

source: 0016 HARUHI (ハルヒ)
ja: なに、その微妙な顔は？

source: 0017 MIKURU (みくる)
ja: な、なんでもないですっ

source: 0018 HARUHI (ハルヒ)
ja: じゃ、すぐにキョンに勝てるように なるわっていうのは？

source: 0019 MIKURU (みくる)
ja: 本気でやればなれるでしょうか？

source: 0020 HARUHI (ハルヒ)
ja: うん、みくるちゃんなら大丈夫よ 元々頭は悪くないんだしね

source: 0021 MIKURU (みくる)
ja: そっかぁ、頑張ってみようかな？

source: 0022 HARUHI (ハルヒ)
ja: 応援するわ！ キョンを負かして 悔しがる顔を見ましょ！

source: 0023 MIKURU (みくる)
ja: そうですよねっ 本気のあたしを見ててください

source: 0024 HARUHI (ハルヒ)
ja: ええ、楽しみにしてるわ

source: 0025 NAGATO (長門)
ja: 朝比奈みくるが、チェスで 本気を出したと聞いた

source: 0026 HARUHI (ハルヒ)
ja: そうそう、みくるちゃんは 初心者にしては見所があったわ

source: 0027 HARUHI (ハルヒ)
ja: もう少し練習したら、チェスも 出来るメイドになれそうよ

source: 0028 HARUHI (ハルヒ)
ja: なんとなく、優雅なメイドって 感じがするわね

source: 0029 NAGATO (長門)
ja: そう

source: 0030 HARUHI (ハルヒ)
ja: 有希も今度一緒にチェスを やりましょ！

source: 0031 NAGATO (長門)
ja: わかった

source: 0032 KOIZUMI (古泉)
ja: 先ほど朝比奈さんとチェスをなさっ たとか

source: 0033 HARUHI (ハルヒ)
ja: ええ、キョンともやったわ。むろん あたしのひとり勝ちよ！

source: 0034 KOIZUMI (古泉)
ja: 羨ましい限りです。今なら嫉妬する という感情を理解できそうですよ

source: 0035 HARUHI (ハルヒ)
ja: 古泉くんが？ 誰に？

source: 0036 KOIZUMI (古泉)
ja: 以前僕がチェスを持ち込んだ時には どなたも、ルールを知らないと……

source: 0037 HARUHI (ハルヒ)
ja: ……そんなことあったかしら？

source: 0038 KOIZUMI (古泉)
ja: 残念ながらありました

source: 0039 HARUHI (ハルヒ)
ja: それは残念だったわね……

source: 0040 KOIZUMI (古泉)
ja: 次はぜひ、僕もお誘い下さい

source: 0041 HARUHI (ハルヒ)
ja: ええ、そうするわ。今度みんなで やりましょう

source: 0000 (081.ja) KYON (キョン)
ru: 本気になった朝比奈さんって、 案外あなどれないよな

source: 0001 (081.ja) HARUHI (ハルヒ)
ru: 見た目がキュートだからって バカにしたら痛い目見るわよっ

source: 0002 (081.ja) KYON (キョン)
ru: 別にバカにしてるわけじゃない 素晴らしいと感心するばかりだ

source: 0003 (081.ja) HARUHI (ハルヒ)
ru: だったらキョンも、ちょっとは みくるちゃんを見習いなさいよ！

source: 0004 (081.ja) KYON (キョン)
ru: 簡単に見習えというが、なにから 見習えばいいんだ？

source: 0005 (081.ja) HARUHI (ハルヒ)
ru: そんなことは自分で考えなさいよ！ 何から何まで人任せにしちゃだめよ

source: 0006 (081.ja) KYON (キョン)
ru: ああそうですか

source: 0007 (081.ja) MIKURU (みくる)
ru: 涼宮さん、あたしでもチェス、うま くなれるでしようか？

source: 0008 (081.ja) HARUHI (ハルヒ)
ru: みくるちゃんは見所があるって 言ったじゃないの

source: 0009 (081.ja) MIKURU (みくる)
ru: それってお世辞じゃないんですか？

source: 0010 (081.ja) HARUHI (ハルヒ)
ru: あたしがお世辞を言うように 見えるわけ？ みくるちゃん

source: 0011 (081.ja) MIKURU (みくる)
ru: はわわ……み、見えません

source: 0012 (081.ja) HARUHI (ハルヒ)
ru: でしょ？

source: 0013 (081.ja) MIKURU (みくる)
ru: じゃあ、可能性はあるんですね

source: 0014 (081.ja) HARUHI (ハルヒ)
ru: みくるちゃんなら、すぐ古泉くんを 負かす腕になるって断言するわ

source: 0015 (081.ja) MIKURU (みくる)
ru: ……うう～ん、古泉くんですか

source: 0016 (081.ja) HARUHI (ハルヒ)
ru: なに、その微妙な顔は？

source: 0017 (081.ja) MIKURU (みくる)
ru: な、なんでもないですっ

source: 0018 (081.ja) HARUHI (ハルヒ)
ru: じゃ、すぐにキョンに勝てるように なるわっていうのは？

source: 0019 (081.ja) MIKURU (みくる)
ru: 本気でやればなれるでしょうか？

source: 0020 (081.ja) HARUHI (ハルヒ)
ru: うん、みくるちゃんなら大丈夫よ 元々頭は悪くないんだしね

source: 0021 (081.ja) MIKURU (みくる)
ru: そっかぁ、頑張ってみようかな？

source: 0022 (081.ja) HARUHI (ハルヒ)
ru: 応援するわ！ キョンを負かして 悔しがる顔を見ましょ！

source: 0023 (081.ja) MIKURU (みくる)
ru: そうですよねっ 本気のあたしを見ててください

source: 0024 (081.ja) HARUHI (ハルヒ)
ru: ええ、楽しみにしてるわ

source: 0025 (081.ja) NAGATO (長門)
ru: 朝比奈みくるが、チェスで 本気を出したと聞いた

source: 0026 (081.ja) HARUHI (ハルヒ)
ru: そうそう、みくるちゃんは 初心者にしては見所があったわ

source: 0027 (081.ja) HARUHI (ハルヒ)
ru: もう少し練習したら、チェスも 出来るメイドになれそうよ

source: 0028 (081.ja) HARUHI (ハルヒ)
ru: なんとなく、優雅なメイドって 感じがするわね

source: 0029 (081.ja) NAGATO (長門)
ru: そう

source: 0030 (081.ja) HARUHI (ハルヒ)
ru: 有希も今度一緒にチェスを やりましょ！

source: 0031 (081.ja) NAGATO (長門)
ru: わかった

source: 0032 (081.ja) KOIZUMI (古泉)
ru: 先ほど朝比奈さんとチェスをなさっ たとか

source: 0033 (081.ja) HARUHI (ハルヒ)
ru: ええ、キョンともやったわ。むろん あたしのひとり勝ちよ！

source: 0034 (081.ja) KOIZUMI (古泉)
ru: 羨ましい限りです。今なら嫉妬する という感情を理解できそうですよ

source: 0035 (081.ja) HARUHI (ハルヒ)
ru: 古泉くんが？ 誰に？

source: 0036 (081.ja) KOIZUMI (古泉)
ru: 以前僕がチェスを持ち込んだ時には どなたも、ルールを知らないと……

source: 0037 (081.ja) HARUHI (ハルヒ)
ru: ……そんなことあったかしら？

source: 0038 (081.ja) KOIZUMI (古泉)
ru: 残念ながらありました

source: 0039 (081.ja) HARUHI (ハルヒ)
ru: それは残念だったわね……

source: 0040 (081.ja) KOIZUMI (古泉)
ru: 次はぜひ、僕もお誘い下さい

source: 0041 (081.ja) HARUHI (ハルヒ)
ru: ええ、そうするわ。今度みんなで やりましょう
