Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/084.*.resx
Languages: it, ja

source: 0000 (084.ja) KYON (キョン)
it: 朝比奈さんは、時々自信がなさそう にすることがあるよな

source: 0001 (084.ja) HARUHI (ハルヒ)
it: みくるちゃんはそれでいいのよ

source: 0002 (084.ja) HARUHI (ハルヒ)
it: 自信満々なみくるちゃんって…… それはそれで可愛いけどね

source: 0003 (084.ja) KYON (キョン)
it: 自信満々な朝比奈さんは、ちょっと 想像しにくいな

source: 0004 (084.ja) HARUHI (ハルヒ)
it: ちょっぴり自信がなさそうで、少し ドジっ娘なのがチャーミングなのよ

source: 0005 (084.ja) KYON (キョン)
it: ああ、たしかにハルヒの言う通りだ

source: 0006 (084.ja) KYON (キョン)
it: しかしな、その理屈で言うとハルヒ はチャーミングじゃないことになる

source: 0007 (084.ja) HARUHI (ハルヒ)
it: あたしの魅力はあたしにしか出せな い独自のものなのよっ！

source: 0008 (084.ja) HARUHI (ハルヒ)
it: みくるちゃんはあの子なりの魅力で 全然別物なのよっ！

source: 0009 (084.ja) KYON (キョン)
it: わかったわかった、おまえには おまえの魅力とやらがあるわけだ

source: 0010 (084.ja) HARUHI (ハルヒ)
it: あたしの魅力がわからないのは キョンに見る目がない証拠ねっ！

source: 0011 (084.ja) MONOLOGUE (モノロ)
it: 俺に見る目があったら、最初から 近寄らなかっただろうよ

source: 0012 (084.ja) MIKURU (みくる)
it: 涼宮さんって人に教えるのが上手 ですよね

source: 0013 (084.ja) HARUHI (ハルヒ)
it: え？ チェスのことかしら？

source: 0014 (084.ja) MIKURU (みくる)
it: そうです。チェスってすごく難しい ってイメージだったんですけど

source: 0015 (084.ja) MIKURU (みくる)
it: 涼宮さんのおかげで、初心者でも 自信喪失せずにやれましたから

source: 0016 (084.ja) HARUHI (ハルヒ)
it: 複雑なゲームだから、全部一度に 覚えようとしても無理なのよ

source: 0017 (084.ja) HARUHI (ハルヒ)
it: 最初はゲームを楽しむ方法だけ わかればいいってことよ

source: 0018 (084.ja) MIKURU (みくる)
it: はい、楽しかったです

source: 0019 (084.ja) NAGATO (長門)
it: 過去に自信喪失の経験は

source: 0020 (084.ja) HARUHI (ハルヒ)
it: あたし？ そんなものないわよ

source: 0021 (084.ja) HARUHI (ハルヒ)
it: みくるちゃんやキョンは、結構 ありそうよね

source: 0022 (084.ja) HARUHI (ハルヒ)
it: 揺るぎないものを持っている 人間には自信喪失はないのよ！

source: 0023 (084.ja) NAGATO (長門)
it: 揺るぎないもの？

source: 0024 (084.ja) HARUHI (ハルヒ)
it: それは、人それぞれ違うでしょ それより、早く行きましょ！

source: 0025 (084.ja) NAGATO (長門)
it: わかった

source: 0026 (084.ja) KOIZUMI (古泉)
it: 何事も、初手が大切なのかもしれま せんね

source: 0027 (084.ja) HARUHI (ハルヒ)
it: 何のことかしら？

source: 0028 (084.ja) KOIZUMI (古泉)
it: 涼宮さんが行った、朝比奈さんへの チェス指導のことですよ

source: 0029 (084.ja) KOIZUMI (古泉)
it: 涼宮さんは朝比奈さんを誉めて 誘導なさっていました

source: 0030 (084.ja) HARUHI (ハルヒ)
it: ああ、あれねぇ。ほら、苦手意識を 持たせちゃったら伸びないもの

source: 0031 (084.ja) KOIZUMI (古泉)
it: 早い段階で自信を喪失してしまい ますからね

source: 0032 (084.ja) KOIZUMI (古泉)
it: しまったな。僕も初心者の時に 涼宮さんから習うべきでした

source: 0000 KYON (キョン)
ja: 朝比奈さんは、時々自信がなさそう にすることがあるよな

source: 0001 HARUHI (ハルヒ)
ja: みくるちゃんはそれでいいのよ

source: 0002 HARUHI (ハルヒ)
ja: 自信満々なみくるちゃんって…… それはそれで可愛いけどね

source: 0003 KYON (キョン)
ja: 自信満々な朝比奈さんは、ちょっと 想像しにくいな

source: 0004 HARUHI (ハルヒ)
ja: ちょっぴり自信がなさそうで、少し ドジっ娘なのがチャーミングなのよ

source: 0005 KYON (キョン)
ja: ああ、たしかにハルヒの言う通りだ

source: 0006 KYON (キョン)
ja: しかしな、その理屈で言うとハルヒ はチャーミングじゃないことになる

source: 0007 HARUHI (ハルヒ)
ja: あたしの魅力はあたしにしか出せな い独自のものなのよっ！

source: 0008 HARUHI (ハルヒ)
ja: みくるちゃんはあの子なりの魅力で 全然別物なのよっ！

source: 0009 KYON (キョン)
ja: わかったわかった、おまえには おまえの魅力とやらがあるわけだ

source: 0010 HARUHI (ハルヒ)
ja: あたしの魅力がわからないのは キョンに見る目がない証拠ねっ！

source: 0011 MONOLOGUE (モノロ)
ja: 俺に見る目があったら、最初から 近寄らなかっただろうよ

source: 0012 MIKURU (みくる)
ja: 涼宮さんって人に教えるのが上手 ですよね

source: 0013 HARUHI (ハルヒ)
ja: え？ チェスのことかしら？

source: 0014 MIKURU (みくる)
ja: そうです。チェスってすごく難しい ってイメージだったんですけど

source: 0015 MIKURU (みくる)
ja: 涼宮さんのおかげで、初心者でも 自信喪失せずにやれましたから

source: 0016 HARUHI (ハルヒ)
ja: 複雑なゲームだから、全部一度に 覚えようとしても無理なのよ

source: 0017 HARUHI (ハルヒ)
ja: 最初はゲームを楽しむ方法だけ わかればいいってことよ

source: 0018 MIKURU (みくる)
ja: はい、楽しかったです

source: 0019 NAGATO (長門)
ja: 過去に自信喪失の経験は

source: 0020 HARUHI (ハルヒ)
ja: あたし？ そんなものないわよ

source: 0021 HARUHI (ハルヒ)
ja: みくるちゃんやキョンは、結構 ありそうよね

source: 0022 HARUHI (ハルヒ)
ja: 揺るぎないものを持っている 人間には自信喪失はないのよ！

source: 0023 NAGATO (長門)
ja: 揺るぎないもの？

source: 0024 HARUHI (ハルヒ)
ja: それは、人それぞれ違うでしょ それより、早く行きましょ！

source: 0025 NAGATO (長門)
ja: わかった

source: 0026 KOIZUMI (古泉)
ja: 何事も、初手が大切なのかもしれま せんね

source: 0027 HARUHI (ハルヒ)
ja: 何のことかしら？

source: 0028 KOIZUMI (古泉)
ja: 涼宮さんが行った、朝比奈さんへの チェス指導のことですよ

source: 0029 KOIZUMI (古泉)
ja: 涼宮さんは朝比奈さんを誉めて 誘導なさっていました

source: 0030 HARUHI (ハルヒ)
ja: ああ、あれねぇ。ほら、苦手意識を 持たせちゃったら伸びないもの

source: 0031 KOIZUMI (古泉)
ja: 早い段階で自信を喪失してしまい ますからね

source: 0032 KOIZUMI (古泉)
ja: しまったな。僕も初心者の時に 涼宮さんから習うべきでした
