Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/085.*.resx
Languages: ru

source: 0000 (085.ja) KYON (キョン)
ru: なあハルヒ、ちょっと急ぎ過ぎだろ

source: 0001 (085.ja) HARUHI (ハルヒ)
ru: 何言ってるのよ。急がなくちゃ意味 ないでしょ！

source: 0002 (085.ja) KYON (キョン)
ru: あのなあ、ＳＯＳ団ってのは一種の 運命共同体みたいなもんだろ

source: 0003 (085.ja) HARUHI (ハルヒ)
ru: キョンにしてはわかってるじゃない

source: 0004 (085.ja) KYON (キョン)
ru: 運命共同体ならそれらしく、きちん と共同作業するべきだな

source: 0005 (085.ja) HARUHI (ハルヒ)
ru: だからこうしてあんたと一緒に 行動してるんじゃないの

source: 0006 (085.ja) KYON (キョン)
ru: ああ、一方的にハルヒのペースでな

source: 0007 (085.ja) HARUHI (ハルヒ)
ru: キョンが遅すぎるだけでしょ！ きりきりと歩きなさいって！

source: 0008 (085.ja) MONOLOGUE (モノロ)
ru: まったく、共同作業が聞いて呆れる マイペースぶりだな

source: 0009 (085.ja) MIKURU (みくる)
ru: 涼宮さん。共同作業で足手まといに なるのは嫌ですよね

source: 0010 (085.ja) HARUHI (ハルヒ)
ru: うーん、あたしにはそういう気持ち はわからないわねぇ

source: 0011 (085.ja) MIKURU (みくる)
ru: え？ そ、そうなんですか？

source: 0012 (085.ja) HARUHI (ハルヒ)
ru: もしかして、みくるちゃん。誰かに 足手まといだと言われたの？

source: 0013 (085.ja) HARUHI (ハルヒ)
ru: もしそうなら、あたしがそいつを 叱ってあげるわ

source: 0014 (085.ja) MIKURU (みくる)
ru: あ、いえ、そうじゃないです

source: 0015 (085.ja) MIKURU (みくる)
ru: キョンくんはそんなこと言いません

source: 0016 (085.ja) MIKURU (みくる)
ru: ただ、ちょっと自分が役に立った のかなって不安になっただけで……

source: 0017 (085.ja) HARUHI (ハルヒ)
ru: ふーん、キョンなんだ。で、どんな 共同作業をしてたのかしら？

source: 0018 (085.ja) MIKURU (みくる)
ru: はうっ……そ、その、ほ、ほら、 鏡の見張りのことですよ

source: 0019 (085.ja) MIKURU (みくる)
ru: あたし、恐がりだから、鏡をろくに のぞきこむこともできなくて……

source: 0020 (085.ja) MIKURU (みくる)
ru: キョンくんにだけ見張りをさせちゃ って迷惑かけてしまったかなって

source: 0021 (085.ja) HARUHI (ハルヒ)
ru: ふーん……キョンは気にしてないと 思うけど？

source: 0022 (085.ja) MIKURU (みくる)
ru: だといいんですけど

source: 0023 (085.ja) HARUHI (ハルヒ)
ru: いいのよ、そういうのは雑用係の キョンに押しつけちゃって

source: 0024 (085.ja) MIKURU (みくる)
ru: キョ、キョンくんって雑用係なん ですか？

source: 0025 (085.ja) HARUHI (ハルヒ)
ru: そうよ。だってそれ以外に役割が あるのかしら

source: 0026 (085.ja) MIKURU (みくる)
ru: #P06……キョンくん、頑張ってください

source: 0027 (085.ja) NAGATO (長門)
ru: 共同作業をした方が効率がいいと 言っていた

source: 0028 (085.ja) HARUHI (ハルヒ)
ru: まあ確かに、一般的にはその方が 効率はいいわよね

source: 0029 (085.ja) HARUHI (ハルヒ)
ru: どうせキョンでしょ。アイツじゃ 相手の足を引っ張りそうだけどね

source: 0030 (085.ja) NAGATO (長門)
ru: かならずしもそうとは限らない

source: 0031 (085.ja) HARUHI (ハルヒ)
ru: そう？ キョンになにか得意なこと ってあったかしら……

source: 0033 (085.ja) KOIZUMI (古泉)
ru: ひとりとふたりでは、ふたりの方が 作業効率がいいのは当然でしょうか

source: 0034 (085.ja) HARUHI (ハルヒ)
ru: 作業内容と相手の力量次第じゃ ないかしらね？

source: 0035 (085.ja) KOIZUMI (古泉)
ru: なるほど。つまりは個人の方が 効率が良い場合もあると

source: 0036 (085.ja) HARUHI (ハルヒ)
ru: あるわよ、けっこう。足手まといは かえって負担になるでしょ

source: 0037 (085.ja) KOIZUMI (古泉)
ru: これは手厳しい。共同作業は涼宮 さんの性には合いませんか？

source: 0038 (085.ja) HARUHI (ハルヒ)
ru: 相手と内容によっては、問題ない わよ

source: 0039 (085.ja) HARUHI (ハルヒ)
ru: こうやって会話することも、ひとり じゃできないんだし

source: 0040 (085.ja) KOIZUMI (古泉)
ru: ……何か、喜ばしい発言をされた 気がします
