Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/088.*.resx
Languages: it

source: 0000 (088.ja) KYON (キョン)
it: 朝比奈さんがポジティブなことを 言ったことがあってな

source: 0001 (088.ja) HARUHI (ハルヒ)
it: みくるちゃんは別にネガティブじゃ ないでしょ

source: 0002 (088.ja) HARUHI (ハルヒ)
it: そりゃあ、ちょっとはおどおどと している時はあるけど

source: 0003 (088.ja) MONOLOGUE (モノロ)
it: ハルヒ…… それはおまえに怯えてるんだって

source: 0004 (088.ja) HARUHI (ハルヒ)
it: あんたの言うポジティブが何なのか すごく気になるわね

source: 0005 (088.ja) KYON (キョン)
it: ちょっと複雑な事情があって 詳しくは言えないんだがな

source: 0006 (088.ja) HARUHI (ハルヒ)
it: それじゃ、急いでみくるちゃんと 合流して聞いてみるわよっ！

source: 0007 (088.ja) KYON (キョン)
it: 人のプライバシーに首を突っ込む のはどうかと思うぞ？

source: 0008 (088.ja) HARUHI (ハルヒ)
it: プライベートなことなの？ それはうっかり聞けないわね

source: 0009 (088.ja) KYON (キョン)
it: だから、聞くのはよせ

source: 0010 (088.ja) HARUHI (ハルヒ)
it: なによ、最初に話を振ったのは あんたじゃないっ！

source: 0011 (088.ja) KYON (キョン)
it: まあ、そうだったな。すまん

source: 0012 (088.ja) HARUHI (ハルヒ)
it: もういいわ、さっさと行くわよ！

source: 0013 (088.ja) MIKURU (みくる)
it: 前向きな姿勢で頑張ることは大切 ですよね？

source: 0014 (088.ja) HARUHI (ハルヒ)
it: そうね、まあ後ろ向きに頑張るって 言われても

source: 0015 (088.ja) HARUHI (ハルヒ)
it: それはそれで面白いでしょうけど

source: 0016 (088.ja) HARUHI (ハルヒ)
it: ネガティブなのは、あたしの性に 合わないし

source: 0017 (088.ja) MIKURU (みくる)
it: あたしもポジティブな方が好きです すぐくじけそうになるんですけど

source: 0018 (088.ja) MIKURU (みくる)
it: 気持ちくらいは……ポジティブに

source: 0019 (088.ja) HARUHI (ハルヒ)
it: まあ、何ごとにも頑張ろうって姿勢 は良いと思うわ

source: 0020 (088.ja) HARUHI (ハルヒ)
it: 無気力なのは我慢できないしね キョンももっと前向きになるべきよ

source: 0021 (088.ja) MIKURU (みくる)
it: キョンくんは前向きだと思いますよ

source: 0022 (088.ja) HARUHI (ハルヒ)
it: いーや、まだまだ、だわ！

source: 0023 (088.ja) MIKURU (みくる)
it: ……キョンくんには厳しいですね

source: 0024 (088.ja) NAGATO (長門)
it: 朝比奈みくるはポジティブである という評価を聞いた

source: 0025 (088.ja) HARUHI (ハルヒ)
it: そうよ有希、その通りだわ！

source: 0026 (088.ja) HARUHI (ハルヒ)
it: ＳＯＳ団たるもの、常にポジティブ であるべきよ！

source: 0027 (088.ja) NAGATO (長門)
it: ……そう

source: 0028 (088.ja) HARUHI (ハルヒ)
it: そうよ！ 謎を解き明かすには ポジティブな姿勢が必要なのよ！

source: 0029 (088.ja) HARUHI (ハルヒ)
it: ネガティブな言動は、この団長の あたしが許さないわ！

source: 0030 (088.ja) NAGATO (長門)
it: 了解した

source: 0031 (088.ja) KOIZUMI (古泉)
it: そう言えば朝比奈さんが前向きな姿 勢で頑張っていたと言ってましたよ

source: 0032 (088.ja) HARUHI (ハルヒ)
it: ねえ、古泉くん それって何に対してなのかしら？

source: 0033 (088.ja) KOIZUMI (古泉)
it: 鏡を見張っていた時の話題ですから 恐がりを克服しようとされたのでは

source: 0034 (088.ja) HARUHI (ハルヒ)
it: みくるちゃんには、そこをすんなり 克服されると

source: 0035 (088.ja) HARUHI (ハルヒ)
it: ちょっとつまらないけどね

source: 0036 (088.ja) HARUHI (ハルヒ)
it: 悲鳴を上げてくれる役者がいないと 怪談も盛り上がらないわね

source: 0037 (088.ja) KOIZUMI (古泉)
it: なるほど。それは言えますね
