Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/091.*.resx
Languages: ru

source: 0000 (091.ja) KYON (キョン)
ru: あのな、ハルヒ。仮定の話なんだが

source: 0001 (091.ja) HARUHI (ハルヒ)
ru: しゃべってないで歩きなさいよっ！

source: 0002 (091.ja) KYON (キョン)
ru: まあ待てって。おまえが２人いたと 仮定して、だ

source: 0003 (091.ja) HARUHI (ハルヒ)
ru: 鏡の話ね

source: 0004 (091.ja) KYON (キョン)
ru: ああ、おまえが２人になったとして おまえは自分の分身をどう思う？

source: 0005 (091.ja) HARUHI (ハルヒ)
ru: 大歓迎よ、２人して一緒に大いに 世界を盛り上げるわっ！

source: 0006 (091.ja) KYON (キョン)
ru: 自分の分身に対抗意識を抱いたり しないのか？

source: 0007 (091.ja) HARUHI (ハルヒ)
ru: 利害が一致していたら、そんな意識 必要ないわよ

source: 0008 (091.ja) KYON (キョン)
ru: それって女心なのか？

source: 0009 (091.ja) HARUHI (ハルヒ)
ru: はぁ……あのね、利害の一致って 言ったわよね

source: 0010 (091.ja) KYON (キョン)
ru: ああ、それは聞いた

source: 0011 (091.ja) HARUHI (ハルヒ)
ru: それ以上でも以下でもないわよ だから対抗意識なんてないのよっ

source: 0012 (091.ja) KYON (キョン)
ru: そういうもんか？

source: 0013 (091.ja) HARUHI (ハルヒ)
ru: もしあたしの分身があたしの敵なら それはもう徹底抗戦よっ！

source: 0014 (091.ja) KYON (キョン)
ru: なるほどな……

source: 0015 (091.ja) HARUHI (ハルヒ)
ru: なにがなるほどなのよ

source: 0016 (091.ja) KYON (キョン)
ru: おまえって、仮定でも真剣なのかと 思ってな

source: 0017 (091.ja) HARUHI (ハルヒ)
ru: あたしはいつだって真剣よっ

source: 0018 (091.ja) MONOLOGUE (モノロ)
ru: それに振り回される者の身にも 少しは真剣になって欲しいね

source: 0019 (091.ja) MIKURU (みくる)
ru: 涼宮さん、正直に言います

source: 0020 (091.ja) MIKURU (みくる)
ru: もうひとりのあたしに対して 冷静でいられる自信がありません

source: 0021 (091.ja) HARUHI (ハルヒ)
ru: それは当然ね。でも安心しなさい

source: 0022 (091.ja) MIKURU (みくる)
ru: わ、わかってもらえます？

source: 0023 (091.ja) HARUHI (ハルヒ)
ru: そんな状況でみくるちゃんが冷静に 対応するなんて期待してないから

source: 0024 (091.ja) MIKURU (みくる)
ru: ……えーっと

source: 0025 (091.ja) HARUHI (ハルヒ)
ru: 派手に動転して悲鳴を上げて 場を大いに盛り上げてちょうだい！

source: 0026 (091.ja) MIKURU (みくる)
ru: あのぅ、それは言ってる意図と 違うというか……そのぉ

source: 0027 (091.ja) HARUHI (ハルヒ)
ru: なにかしら、みくるちゃん？ ほら、早くいくわよっ

source: 0028 (091.ja) MIKURU (みくる)
ru: ……もういいです

source: 0029 (091.ja) NAGATO (長門)
ru: 朝比奈みくるが、対抗心を 燃やしていた

source: 0030 (091.ja) HARUHI (ハルヒ)
ru: へー、みくるちゃんがねぇ 珍しいじゃない

source: 0031 (091.ja) NAGATO (長門)
ru: そう思う

source: 0032 (091.ja) HARUHI (ハルヒ)
ru: で、何に対抗心を燃やしてた わけ？

source: 0033 (091.ja) NAGATO (長門)
ru: ……自分の分身

source: 0034 (091.ja) HARUHI (ハルヒ)
ru: 鏡の分身の謎を解き明かすために、 そんなにやる気を出してたなんて！

source: 0035 (091.ja) HARUHI (ハルヒ)
ru: いい心がけだわ、みくるちゃん！

source: 0036 (091.ja) KOIZUMI (古泉)
ru: 自分がふたりになった場合、もう ひとりに対しどんな感情を持つのか

source: 0037 (091.ja) KOIZUMI (古泉)
ru: 興味深くはありますね

source: 0038 (091.ja) HARUHI (ハルヒ)
ru: 鏡の分身に遭遇したらの話？

source: 0039 (091.ja) KOIZUMI (古泉)
ru: はい。朝比奈さんは自分がふたりに なるのが不満のようでした

source: 0040 (091.ja) KOIZUMI (古泉)
ru: 僕も同族嫌悪を感じそうですよ 涼宮さんはいかがですか？

source: 0041 (091.ja) HARUHI (ハルヒ)
ru: あたしはそうねぇ。そういう事は あまり考えない方かな

source: 0042 (091.ja) KOIZUMI (古泉)
ru: 考えないのですか

source: 0043 (091.ja) HARUHI (ハルヒ)
ru: 分身が現れるって現象に、そんな 細かいこと気にしてられないわよ

source: 0044 (091.ja) KOIZUMI (古泉)
ru: あなたには瑣事に過ぎないですか 相変わらず大物ですね、涼宮さん

source: 0045 (091.ja) HARUHI (ハルヒ)
ru: 当然でしょ
