Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/092.*.resx
Languages: it

source: 0000 (092.ja) KYON (キョン)
it: 朝比奈さんって、やる時にはやる 勇気を持っていると思うんだ

source: 0001 (092.ja) HARUHI (ハルヒ)
it: みくるちゃんはおとなしそうに見え るけど、根はしっかりした子よ

source: 0002 (092.ja) HARUHI (ハルヒ)
it: 人は見かけによらないって言う でしょ

source: 0003 (092.ja) HARUHI (ハルヒ)
it: 見た目だけで判断しちゃダメよっ

source: 0004 (092.ja) KYON (キョン)
it: 見たまんまのヤツもいるがな

source: 0005 (092.ja) HARUHI (ハルヒ)
it: それがいけないのよ、決めつけて 掛かるから本質が見えないのよっ！

source: 0006 (092.ja) KYON (キョン)
it: 決めつけはよくない、ねえ……

source: 0007 (092.ja) HARUHI (ハルヒ)
it: なにか言いたそうね、キョン！

source: 0008 (092.ja) KYON (キョン)
it: いや、なんでもない

source: 0009 (092.ja) MONOLOGUE (モノロ)
it: 時間稼ぎも大事だが、怒らせては 意味がないからな

source: 0010 (092.ja) MIKURU (みくる)
it: やればできるんじゃないかって 思うんですよ、涼宮さん

source: 0011 (092.ja) MIKURU (みくる)
it: あたし、そんなにできない子じゃ ないんじゃないかって……

source: 0012 (092.ja) HARUHI (ハルヒ)
it: なるほど。やればできる子だと言わ せたいのね？

source: 0013 (092.ja) MIKURU (みくる)
it: はい、言われたいです

source: 0014 (092.ja) HARUHI (ハルヒ)
it: で、具体的にはどっち方向で？

source: 0015 (092.ja) MIKURU (みくる)
it: え？ えっと、恐がりを克服する 方向です

source: 0016 (092.ja) HARUHI (ハルヒ)
it: それじゃあたしは不賛成

source: 0017 (092.ja) MIKURU (みくる)
it: ええっ、し、ショックですぅ

source: 0018 (092.ja) HARUHI (ハルヒ)
it: だって、怯える美少女の方が絵に なるんだもの

source: 0019 (092.ja) HARUHI (ハルヒ)
it: 怯えない美少女は有希がいるしね

source: 0020 (092.ja) HARUHI (ハルヒ)
it: 暗闇に怯える、恐がりな美少女 やっぱりこれは定番でしょう！

source: 0021 (092.ja) HARUHI (ハルヒ)
it: 定番は飽きられないからこそ、定番 と呼ばれるのよ

source: 0022 (092.ja) HARUHI (ハルヒ)
it: というわけで、できる子は却下ね

source: 0023 (092.ja) MIKURU (みくる)
it: ……ううっ、何か理不尽ですぅ

source: 0024 (092.ja) NAGATO (長門)
it: 伝達事項がある

source: 0025 (092.ja) HARUHI (ハルヒ)
it: なぁに？ 急いでいるんだから 手短にね

source: 0026 (092.ja) NAGATO (長門)
it: 朝比奈みくるが、勇気を出していた

source: 0027 (092.ja) HARUHI (ハルヒ)
it: へぇ、みくるちゃんがねぇ…… 見直したわ！

source: 0028 (092.ja) HARUHI (ハルヒ)
it: あんなに怖がっていたのに やっぱりＳＯＳ団の団員だわ！

source: 0029 (092.ja) HARUHI (ハルヒ)
it: 最後の怪奇には、勇気を出して 立ち向かうつもりなのね！

source: 0031 (092.ja) HARUHI (ハルヒ)
it: ほらっ！ 有希も、みんなで一緒に 立ち向かいましょ！

source: 0032 (092.ja) NAGATO (長門)
it: ……わかった

source: 0033 (092.ja) KOIZUMI (古泉)
it: 朝比奈さんが勇気を出して、恐がり を克服する努力にいそしんでいる

source: 0034 (092.ja) KOIZUMI (古泉)
it: というお話を聞きました

source: 0035 (092.ja) HARUHI (ハルヒ)
it: みくるちゃんが勇気……ねぇ

source: 0036 (092.ja) HARUHI (ハルヒ)
it: でも勇気って単語は、今ひとつだと 思うわ

source: 0037 (092.ja) KOIZUMI (古泉)
it: では、涼宮さんはどういった言い 回しが好みでしょう？

source: 0038 (092.ja) HARUHI (ハルヒ)
it: まずは、みくるちゃんに対して“勇 気を出して”という表現を使う、

source: 0039 (092.ja) HARUHI (ハルヒ)
it: そのセンスの無さを責めたいわ

source: 0040 (092.ja) KOIZUMI (古泉)
it: 僕ではないですよ？

source: 0041 (092.ja) HARUHI (ハルヒ)
it: そりゃ、そんな事言うのはキョンで しょうよ

source: 0042 (092.ja) HARUHI (ハルヒ)
it: あたしなら“健気にも”とか表現 するわね

source: 0043 (092.ja) KOIZUMI (古泉)
it: 美少女と勇気もそんなに悪い組み 合わせではないとは思いますが……
