Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/102.*.resx
Languages: it, ja

source: 0000 (102.ja) KYON (キョン)
it: おまえはどんな時でも前向きで 羨ましいよ

source: 0001 (102.ja) HARUHI (ハルヒ)
it: なによ急に

source: 0002 (102.ja) KYON (キョン)
it: 幽霊だの怪奇現象だの、本気で探そ うとするやつはいないってことだよ

source: 0003 (102.ja) HARUHI (ハルヒ)
it: ふん、そんなだから人類は未だに 幽霊とか宇宙人を捕まえてないのよ

source: 0004 (102.ja) HARUHI (ハルヒ)
it: あたしに言わせれば、みんな気合い が足りないのよ気合いが

source: 0005 (102.ja) HARUHI (ハルヒ)
it: 本気でいると思って探せば、絶対に 見つかるはずよ

source: 0006 (102.ja) KYON (キョン)
it: そもそも存在しないって可能性は 考慮に入れないのか？

source: 0007 (102.ja) HARUHI (ハルヒ)
it: 存在しないものに、これだけ噂が 広がっているわけないじゃない

source: 0008 (102.ja) HARUHI (ハルヒ)
it: 幽霊も宇宙人も見たって人は ごまんといるわ

source: 0009 (102.ja) HARUHI (ハルヒ)
it: それだけいれば、１人くらいは本物 に出会ってるはずだと思わない？

source: 0010 (102.ja) MONOLOGUE (モノロ)
it: まったく呆れるくらい前向きだな

source: 0011 (102.ja) MIKURU (みくる)
it: 涼宮さんは、いつも前向きでいい ですね

source: 0012 (102.ja) HARUHI (ハルヒ)
it: あら、みくるちゃん、あらたまって どうしたの？

source: 0013 (102.ja) MIKURU (みくる)
it: いえ、あたしはなんでも悪い方に ばかり考えちゃうし

source: 0014 (102.ja) MIKURU (みくる)
it: 自分から何か行動するっていうのも 苦手だし……

source: 0015 (102.ja) MIKURU (みくる)
it: いつも前向きな涼宮さんがちょっと 羨ましいなって

source: 0016 (102.ja) HARUHI (ハルヒ)
it: なるほどね

source: 0017 (102.ja) HARUHI (ハルヒ)
it: でも、そういう控えめな性格が みくるちゃんの魅力でもあるわね

source: 0018 (102.ja) MIKURU (みくる)
it: え……そ、そうですか

source: 0019 (102.ja) HARUHI (ハルヒ)
it: そうよ

source: 0020 (102.ja) HARUHI (ハルヒ)
it: 何ていうかこう

source: 0021 (102.ja) HARUHI (ハルヒ)
it: 見てると思わずイジメたくなっちゃ うような所とかね

source: 0022 (102.ja) MIKURU (みくる)
it: ええ！？

source: 0023 (102.ja) HARUHI (ハルヒ)
it: 天然でドジっ娘なところとかも ポイント高いわね

source: 0024 (102.ja) MIKURU (みくる)
it: あ、あたしドジっ娘ですかぁ

source: 0025 (102.ja) HARUHI (ハルヒ)
it: もちろん正真正銘の、どこに出して も恥ずかしくない折り紙付きの

source: 0026 (102.ja) HARUHI (ハルヒ)
it: ドジっ娘だわ

source: 0027 (102.ja) MIKURU (みくる)
it: あんまり嬉しくありません……

source: 0028 (102.ja) NAGATO (長門)
it: 状況を認識するにあたって 良い面のみを取り上げる傾向がある

source: 0029 (102.ja) HARUHI (ハルヒ)
it: 有希ったら、妙なこと言うわね

source: 0031 (102.ja) HARUHI (ハルヒ)
it: まあ、ひと言で言えばそっちの方が 楽しいからよ

source: 0032 (102.ja) HARUHI (ハルヒ)
it: ポジティブシンキングってやつ かしらね

source: 0033 (102.ja) HARUHI (ハルヒ)
it: だってその方がいいでしょ？

source: 0034 (102.ja) HARUHI (ハルヒ)
it: なんでも悪い方悪い方に考えてたら 楽しくないじゃない？

source: 0035 (102.ja) HARUHI (ハルヒ)
it: だからあたしは、どうしたら一番 楽しくなるかだけ考えるのよ

source: 0036 (102.ja) HARUHI (ハルヒ)
it: 問題が起こったら、その時なんとか すればいいのよ。分かった？

source: 0037 (102.ja) NAGATO (長門)
it: 考え方は理解した

source: 0038 (102.ja) HARUHI (ハルヒ)
it: そう、それは良かったわ

source: 0039 (102.ja) HARUHI (ハルヒ)
it: ところで……

source: 0040 (102.ja) HARUHI (ハルヒ)
it: 今、あたしは有希をくすぐった時に どんな顔をするかが気になってるわ

source: 0041 (102.ja) NAGATO (長門)
it: 先に行く

source: 0042 (102.ja) HARUHI (ハルヒ)
it: あ、ちょっと待ってよ有希！ 冗談だってば！

source: 0043 (102.ja) KOIZUMI (古泉)
it: 涼宮さんは、常に前向きで見ていて 非常に清々しいです

source: 0044 (102.ja) HARUHI (ハルヒ)
it: それって、一応褒めてるのよね

source: 0045 (102.ja) KOIZUMI (古泉)
it: もちろんですとも

source: 0046 (102.ja) HARUHI (ハルヒ)
it: なら、ありがと

source: 0047 (102.ja) KOIZUMI (古泉)
it: そのポジティブさの秘訣をお教え いただければと思うのですが

source: 0048 (102.ja) HARUHI (ハルヒ)
it: 秘訣なんてないわよ

source: 0049 (102.ja) HARUHI (ハルヒ)
it: ただ単に、常にどうやったら楽しく なるか考えてるだけ

source: 0050 (102.ja) KOIZUMI (古泉)
it: なるほど。しかし、普通の人には なかなか難しいですね

source: 0051 (102.ja) HARUHI (ハルヒ)
it: 難しいと思うからダメなのよ

source: 0052 (102.ja) HARUHI (ハルヒ)
it: それこそ余計なことは考えずに 楽しいことだけに集中しないと

source: 0053 (102.ja) HARUHI (ハルヒ)
it: たとえば、今はこうして怪奇現象を 探してるけど

source: 0054 (102.ja) HARUHI (ハルヒ)
it: ちょっと視点を変えて、古泉くんが 本気で苦手な物って何かしら？

source: 0055 (102.ja) HARUHI (ハルヒ)
it: とかも考えたりするわ

source: 0056 (102.ja) KOIZUMI (古泉)
it: それはまた、恐ろしいですね

source: 0057 (102.ja) HARUHI (ハルヒ)
it: いつもスマートな古泉くんが、 本気で慌ててる姿なんて……

source: 0058 (102.ja) HARUHI (ハルヒ)
it: ちょっと面白そうじゃない？

source: 0059 (102.ja) KOIZUMI (古泉)
it: 僕としてはなかなか返答に困る 質問ですね

source: 0060 (102.ja) HARUHI (ハルヒ)
it: ふーん……

source: 0061 (102.ja) HARUHI (ハルヒ)
it: ねえ古泉くんでも、苦手なものって あったりするの？

source: 0062 (102.ja) KOIZUMI (古泉)
it: いやー、困りましたね 残念ながら、お答えしかねます

source: 0063 (102.ja) HARUHI (ハルヒ)
it: 安心して、大丈夫 誰にも言わないから

source: 0064 (102.ja) KOIZUMI (古泉)
it: おや、そろそろ急がないと時間が ありませんね。急ぎましょう

source: 0065 (102.ja) HARUHI (ハルヒ)
it: あ、古泉くん、ちょっと待ってよ！

source: 0000 KYON (キョン)
ja: おまえはどんな時でも前向きで 羨ましいよ

source: 0001 HARUHI (ハルヒ)
ja: なによ急に

source: 0002 KYON (キョン)
ja: 幽霊だの怪奇現象だの、本気で探そ うとするやつはいないってことだよ

source: 0003 HARUHI (ハルヒ)
ja: ふん、そんなだから人類は未だに 幽霊とか宇宙人を捕まえてないのよ

source: 0004 HARUHI (ハルヒ)
ja: あたしに言わせれば、みんな気合い が足りないのよ気合いが

source: 0005 HARUHI (ハルヒ)
ja: 本気でいると思って探せば、絶対に 見つかるはずよ

source: 0006 KYON (キョン)
ja: そもそも存在しないって可能性は 考慮に入れないのか？

source: 0007 HARUHI (ハルヒ)
ja: 存在しないものに、これだけ噂が 広がっているわけないじゃない

source: 0008 HARUHI (ハルヒ)
ja: 幽霊も宇宙人も見たって人は ごまんといるわ

source: 0009 HARUHI (ハルヒ)
ja: それだけいれば、１人くらいは本物 に出会ってるはずだと思わない？

source: 0010 MONOLOGUE (モノロ)
ja: まったく呆れるくらい前向きだな

source: 0011 MIKURU (みくる)
ja: 涼宮さんは、いつも前向きでいい ですね

source: 0012 HARUHI (ハルヒ)
ja: あら、みくるちゃん、あらたまって どうしたの？

source: 0013 MIKURU (みくる)
ja: いえ、あたしはなんでも悪い方に ばかり考えちゃうし

source: 0014 MIKURU (みくる)
ja: 自分から何か行動するっていうのも 苦手だし……

source: 0015 MIKURU (みくる)
ja: いつも前向きな涼宮さんがちょっと 羨ましいなって

source: 0016 HARUHI (ハルヒ)
ja: なるほどね

source: 0017 HARUHI (ハルヒ)
ja: でも、そういう控えめな性格が みくるちゃんの魅力でもあるわね

source: 0018 MIKURU (みくる)
ja: え……そ、そうですか

source: 0019 HARUHI (ハルヒ)
ja: そうよ

source: 0020 HARUHI (ハルヒ)
ja: 何ていうかこう

source: 0021 HARUHI (ハルヒ)
ja: 見てると思わずイジメたくなっちゃ うような所とかね

source: 0022 MIKURU (みくる)
ja: ええ！？

source: 0023 HARUHI (ハルヒ)
ja: 天然でドジっ娘なところとかも ポイント高いわね

source: 0024 MIKURU (みくる)
ja: あ、あたしドジっ娘ですかぁ

source: 0025 HARUHI (ハルヒ)
ja: もちろん正真正銘の、どこに出して も恥ずかしくない折り紙付きの

source: 0026 HARUHI (ハルヒ)
ja: ドジっ娘だわ

source: 0027 MIKURU (みくる)
ja: あんまり嬉しくありません……

source: 0028 NAGATO (長門)
ja: 状況を認識するにあたって 良い面のみを取り上げる傾向がある

source: 0029 HARUHI (ハルヒ)
ja: 有希ったら、妙なこと言うわね

source: 0031 HARUHI (ハルヒ)
ja: まあ、ひと言で言えばそっちの方が 楽しいからよ

source: 0032 HARUHI (ハルヒ)
ja: ポジティブシンキングってやつ かしらね

source: 0033 HARUHI (ハルヒ)
ja: だってその方がいいでしょ？

source: 0034 HARUHI (ハルヒ)
ja: なんでも悪い方悪い方に考えてたら 楽しくないじゃない？

source: 0035 HARUHI (ハルヒ)
ja: だからあたしは、どうしたら一番 楽しくなるかだけ考えるのよ

source: 0036 HARUHI (ハルヒ)
ja: 問題が起こったら、その時なんとか すればいいのよ。分かった？

source: 0037 NAGATO (長門)
ja: 考え方は理解した

source: 0038 HARUHI (ハルヒ)
ja: そう、それは良かったわ

source: 0039 HARUHI (ハルヒ)
ja: ところで……

source: 0040 HARUHI (ハルヒ)
ja: 今、あたしは有希をくすぐった時に どんな顔をするかが気になってるわ

source: 0041 NAGATO (長門)
ja: 先に行く

source: 0042 HARUHI (ハルヒ)
ja: あ、ちょっと待ってよ有希！ 冗談だってば！

source: 0043 KOIZUMI (古泉)
ja: 涼宮さんは、常に前向きで見ていて 非常に清々しいです

source: 0044 HARUHI (ハルヒ)
ja: それって、一応褒めてるのよね

source: 0045 KOIZUMI (古泉)
ja: もちろんですとも

source: 0046 HARUHI (ハルヒ)
ja: なら、ありがと

source: 0047 KOIZUMI (古泉)
ja: そのポジティブさの秘訣をお教え いただければと思うのですが

source: 0048 HARUHI (ハルヒ)
ja: 秘訣なんてないわよ

source: 0049 HARUHI (ハルヒ)
ja: ただ単に、常にどうやったら楽しく なるか考えてるだけ

source: 0050 KOIZUMI (古泉)
ja: なるほど。しかし、普通の人には なかなか難しいですね

source: 0051 HARUHI (ハルヒ)
ja: 難しいと思うからダメなのよ

source: 0052 HARUHI (ハルヒ)
ja: それこそ余計なことは考えずに 楽しいことだけに集中しないと

source: 0053 HARUHI (ハルヒ)
ja: たとえば、今はこうして怪奇現象を 探してるけど

source: 0054 HARUHI (ハルヒ)
ja: ちょっと視点を変えて、古泉くんが 本気で苦手な物って何かしら？

source: 0055 HARUHI (ハルヒ)
ja: とかも考えたりするわ

source: 0056 KOIZUMI (古泉)
ja: それはまた、恐ろしいですね

source: 0057 HARUHI (ハルヒ)
ja: いつもスマートな古泉くんが、 本気で慌ててる姿なんて……

source: 0058 HARUHI (ハルヒ)
ja: ちょっと面白そうじゃない？

source: 0059 KOIZUMI (古泉)
ja: 僕としてはなかなか返答に困る 質問ですね

source: 0060 HARUHI (ハルヒ)
ja: ふーん……

source: 0061 HARUHI (ハルヒ)
ja: ねえ古泉くんでも、苦手なものって あったりするの？

source: 0062 KOIZUMI (古泉)
ja: いやー、困りましたね 残念ながら、お答えしかねます

source: 0063 HARUHI (ハルヒ)
ja: 安心して、大丈夫 誰にも言わないから

source: 0064 KOIZUMI (古泉)
ja: おや、そろそろ急がないと時間が ありませんね。急ぎましょう

source: 0065 HARUHI (ハルヒ)
ja: あ、古泉くん、ちょっと待ってよ！
