Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/125.*.resx
Languages: ru

source: 0000 (125.ja) KOIZUMI (古泉)
ru: ではこれからチェスのルールを 説明して行きましょう

source: 0001 (125.ja) INFO (インフォ)
ru: では次に各駒の動かし方を 説明します

source: 0002 (125.ja) INFO (インフォ)
ru: まずは駒を動かす上での基本的な ルールです

source: 0003 (125.ja) INFO (インフォ)
ru: １．他の駒を飛び越せない

source: 0004 (125.ja) INFO (インフォ)
ru: 敵味方を問わず、他の駒を飛び越え て移動することは出来ません

source: 0005 (125.ja) INFO (インフォ)
ru: ２．味方のいるマスへは入れない

source: 0006 (125.ja) INFO (インフォ)
ru: 味方の駒がいるマスへは入れません 手前のマスで停止します

source: 0007 (125.ja) INFO (インフォ)
ru: ３・敵の駒は取れる

source: 0008 (125.ja) INFO (インフォ)
ru: 移動方向にある敵の駒は取ってその マスへ移動することが出来ます

source: 0009 (125.ja) INFO (インフォ)
ru: この場合も取って先へ進むことは 出来ません、そのマスで停止します

source: 0010 (125.ja) INFO (インフォ)
ru: 以上基本条件を踏まえて、各駒の 動かし方を説明していきます

source: 0011 (125.ja) INFO (インフォ)
ru: １．“キング”の動かし方

source: 0012 (125.ja) INFO (インフォ)
ru: “キング”は最重要駒ですが その動かし方は

source: 0013 (125.ja) INFO (インフォ)
ru: 『上下左右斜めに１マス』 となります

source: 0014 (125.ja) INFO (インフォ)
ru: 味方のいるマスには入れませんが 敵の駒は取ることが出来ます

source: 0015 (125.ja) INFO (インフォ)
ru: また、相手の駒が効いているマスに 移動することは出来ません

source: 0016 (125.ja) INFO (インフォ)
ru: ２．“クイーン”の動かし方

source: 0017 (125.ja) INFO (インフォ)
ru: “クイーン”はチェスにおいて 『最強の駒』です

source: 0018 (125.ja) INFO (インフォ)
ru: 『上下左右斜めに自由に移動』可能 になります

source: 0019 (125.ja) INFO (インフォ)
ru: 味方のいるマスには入れませんが 敵の駒は取ることが出来ます

source: 0020 (125.ja) INFO (インフォ)
ru: ３．“ビショップ”の動かし方

source: 0021 (125.ja) INFO (インフォ)
ru: “ビショップ”は『斜め方向に自由 に移動』する事が出来ます

source: 0022 (125.ja) INFO (インフォ)
ru: 将棋で言えば“角”に当たる駒に なります

source: 0023 (125.ja) INFO (インフォ)
ru: 味方のいるマスには入れませんが 敵の駒は取ることが出来ます

source: 0024 (125.ja) INFO (インフォ)
ru: ４．“ナイト”の動かし方

source: 0025 (125.ja) INFO (インフォ)
ru: “ナイト”は少々複雑な動き方を する駒です

source: 0026 (125.ja) INFO (インフォ)
ru: 『上下左右に２マス進みその左右の マス』へ移動できます

source: 0027 (125.ja) INFO (インフォ)
ru: 将棋で言うと“桂馬”の動きを 上下左右斜めに可能です

source: 0028 (125.ja) INFO (インフォ)
ru: 少々複雑ですが、重要な動きですの で、覚えてください

source: 0029 (125.ja) INFO (インフォ)
ru: さらに“ナイト”は特別な移動 ルールを持っています

source: 0030 (125.ja) INFO (インフォ)
ru: 『他の駒を飛び越えて移動可能』 な唯一の駒になります

source: 0031 (125.ja) INFO (インフォ)
ru: 敵の陣地に隠れている“キング”を 狙い撃ちする際に重要な役割を持つ

source: 0032 (125.ja) INFO (インフォ)
ru: 駒になります

source: 0033 (125.ja) INFO (インフォ)
ru: ５．“ルーク”の動かし方

source: 0034 (125.ja) INFO (インフォ)
ru: “ルーク”は『前後左右に自由に 移動』する事ができます

source: 0035 (125.ja) INFO (インフォ)
ru: 将棋でいうと“飛車”に相当する 駒になります

source: 0036 (125.ja) INFO (インフォ)
ru: 味方のいるマスには入れませんが 敵の駒は取ることが出来ます

source: 0037 (125.ja) INFO (インフォ)
ru: ６．“ポーン”の動かし方

source: 0038 (125.ja) INFO (インフォ)
ru: “ポーン”は『前へ１マス』進む 事ができます

source: 0039 (125.ja) INFO (インフォ)
ru: 将棋でいうと“歩”に相当する 駒です

source: 0040 (125.ja) INFO (インフォ)
ru: ただし、“ポーン”は少々複雑な 駒となっており、いくつかの特殊な

source: 0041 (125.ja) INFO (インフォ)
ru: ルールを持っています

source: 0042 (125.ja) INFO (インフォ)
ru: 特殊ルール１．『初めての移動に 限り最大２マス移動可能』

source: 0043 (125.ja) INFO (インフォ)
ru: 各“ポーン”を初めて動かす場合に 限って、最大２マスまで移動させる

source: 0044 (125.ja) INFO (インフォ)
ru: 事が出来ます

source: 0045 (125.ja) INFO (インフォ)
ru: 特殊ルール２．『駒の取り方』

source: 0046 (125.ja) INFO (インフォ)
ru: 通常の駒は『自分の移動範囲』に ある敵の駒を取る事が出来ますが

source: 0047 (125.ja) INFO (インフォ)
ru: “ポーン”は『正面の駒を取る事が 出来ない』というルールになります

source: 0048 (125.ja) INFO (インフォ)
ru: つまり、前方を敵の駒に塞がれると 普通に動くことが出来なくなります

source: 0049 (125.ja) INFO (インフォ)
ru: その代わり、敵の駒を取る場合には 特殊な移動が可能になります

source: 0050 (125.ja) INFO (インフォ)
ru: 『斜め前方へ移動して駒を取る』 事ができるようになっています

source: 0051 (125.ja) INFO (インフォ)
ru: 下画面の白の駒は、ハイライトされ たマスに敵の駒がある場合

source: 0052 (125.ja) INFO (インフォ)
ru: そこへ移動して駒を取ることが できます

source: 0053 (125.ja) INFO (インフォ)
ru: 移動は『正面へ前進のみ可能で 後退できない』

source: 0054 (125.ja) INFO (インフォ)
ru: 敵の駒を取る場合は『斜め前』と 覚えて下さい

source: 0055 (125.ja) INFO (インフォ)
ru: 特殊ルール３．『アンパッサン』

source: 0056 (125.ja) INFO (インフォ)
ru: “ポーン”には『アンパッサン』と 呼ばれる特殊なルールがあります

source: 0057 (125.ja) INFO (インフォ)
ru: ポーンは初めて移動するときのみ １マス～２マス移動可能ですが

source: 0058 (125.ja) INFO (インフォ)
ru: この“２マス移動した”場合に特定 の条件を満たした時限定で発生する

source: 0059 (125.ja) INFO (インフォ)
ru: 特殊ルールです

source: 0060 (125.ja) INFO (インフォ)
ru: 自分のポーンが“５段目に移動”し た位置にいる場合に

source: 0061 (125.ja) INFO (インフォ)
ru: その隣の相手のポーンが“２マス移 動”して来た場合に限り

source: 0062 (125.ja) INFO (インフォ)
ru: 自分のポーンを斜め前方へ移動させ て、相手の駒を取ることが出来ます

source: 0063 (125.ja) INFO (インフォ)
ru: これを『アンパッサン』といいます

source: 0064 (125.ja) INFO (インフォ)
ru: 『アンパッサン』は“ポーン”同士 でしか発生しないルールです

source: 0065 (125.ja) INFO (インフォ)
ru: また、相手の“ポーン”が２マス移 動した後、別の手が入った後では

source: 0066 (125.ja) INFO (インフォ)
ru: 行うことは出来ません

source: 0067 (125.ja) INFO (インフォ)
ru: 相手の移動の直後のみ可能なルール ですので注意してください

source: 0068 (125.ja) INFO (インフォ)
ru: 以上で駒の動かし方の説明を 終了します

source: 0069 (125.ja) KOIZUMI (古泉)
ru: １手で“ルークを獲得” してください （仮）

source: 0070 (125.ja) KOIZUMI (古泉)
ru: 正解です、さすがですね （仮）

source: 0071 (125.ja) KOIZUMI (古泉)
ru: 次の問題も頑張ってください （仮）

source: 0072 (125.ja) KOIZUMI (古泉)
ru: 残念、違いましたね （仮）

source: 0073 (125.ja) KOIZUMI (古泉)
ru: もう一度挑戦してみてください （仮）

source: 0074 (125.ja) KOIZUMI (古泉)
ru: “駒得”出来なかったようですね （仮）

source: 0075 (125.ja) KOIZUMI (古泉)
ru: ポイントの高い駒を奪われない様に 気をつけてください （仮）
