Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/188.*.resx
Languages: it

# 0000 (188.ja) MIKURU (みくる)
source: Koizumi looks like he's gotten tired.
it: 古泉くんが疲れてた みたいです

# 0001 (188.ja) MIKURU (みくる)
source: Kyon seemed surprised about it.
it: キョンくんが珍しがってましたよ

# 0002 (188.ja) HARUHI (ハルヒ)
source: Even Koizumi gets tired though, right?
it: 古泉くんだって疲れることぐらい あるでしょ？

# 0003 (188.ja) MIKURU (みくる)
source: That's right, but he's not usually one to complain, so he felt it was strange.
it: そうですけど、あんまり弱音を吐か ない人だから、珍しいかなって

# 0004 (188.ja) HARUHI (ハルヒ)
source: I guess so. Probably because he's always showing his smile.
it: そうかもしれないわね。いつも笑顔 を浮かべているせいかもしれないわ

# 0005 (188.ja) HARUHI (ハルヒ)
source: I wonder if there are other weird things like that—like Yuki smiling or crying.
it: 珍しいことって他にはあるかしら 笑顔や泣き顔の有希とか

# 0006 (188.ja) HARUHI (ハルヒ)
source: Or you getting mad, Mikuru.
it: みくるちゃんが怒るとか

# 0007 (188.ja) MIKURU (みくる)
source: Even I get angry sometimes, you know?
it: あたしだってたまには怒りますよ？

# 0008 (188.ja) HARUHI (ハルヒ)
source: Or even Kyon crying.
it: キョンの泣き顔とか

# 0009 (188.ja) MIKURU (みくる)
source: Have you ever seen that?
it: 見たことあるんですか？

# 0010 (188.ja) HARUHI (ハルヒ)
source: Never.
it: ないわね

# 0011 (188.ja) HARUHI (ハルヒ)
source: Or maybe Koizumi screaming out in rage.
it: 激怒して叫ぶ古泉くんとかもね

# 0012 (188.ja) MIKURU (みくる)
source: …That sounds scary.
it: ……怖そうですよ、それ

# 0013 (188.ja) HARUHI (ハルヒ)
source: I'd love to see something like that though.
it: そういうの、ちょっと見てみたい かもね

# 0014 (188.ja) MIKURU (みくる)
source: If it were just for a moment, maybe I'd also want to…
it: ちょっとだけなら、見たいかも……
