Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/190.*.resx
Languages: it

# 0000 (190.ja) MIKURU (みくる)
source: The saying goes, "The true form of a ghost is withered silver grass," right?
it: 幽霊の正体見たり枯れ尾花って言う じゃないですか

# 0001 (190.ja) HARUHI (ハルヒ)
source: It means that when you're scared, everything looks suspicious.
it: 怖がってると何でも怪しく見えると 言う意味よね

# 0002 (190.ja) HARUHI (ハルヒ)
source: Seems to happen to you a lot, right Mikuru?
it: みくるちゃんは、けっこうやりそう よね

# 0003 (190.ja) MIKURU (みくる)
source: Err… I guess so.
it: はぅぅ……そうですね

# 0004 (190.ja) HARUHI (ハルヒ)
source: What about it?
it: それがどうしたの？

# 0005 (190.ja) MIKURU (みくる)
source: Well Koizumi told me that the world's unnatural phenomena are just made up…
it: 古泉くんが、世界の怪奇現象が デタラメだと教えてくれたんですが

# 0006 (190.ja) HARUHI (ハルヒ)
source: Sure thing—like how the famous photo of the Loch Ness Monster was revealed to be fake.
it: そうね、有名なネッシーの写真も 嘘だって暴露されたし

# 0007 (190.ja) HARUHI (ハルヒ)
source: I think there're lots of nonsense rumors out there.
it: デタラメは多いと思うわよ

# 0008 (190.ja) MIKURU (みくる)
source: Then, things like ghosts don't exist right?
it: じゃあ、幽霊なんていないですよね

# 0009 (190.ja) HARUHI (ハルヒ)
source: Who knows?
it: それはどうかしら？

# 0010 (190.ja) MIKURU (みくる)
source: B-but, their true form is just withered silver grass right?
it: で、でも正体は枯れ尾花でしょう？

# 0011 (190.ja) KYON_SIS (妹)
source: What's withered silver grass?
it: かれおばなってなあにー？

# 0012 (190.ja) HARUHI (ハルヒ)
source: It's what you get when the tips of pampas grass wither away.
it: ススキの穂が枯れちゃったものよ

# 0013 (190.ja) KYON_SIS (妹)
source: Grass is ghosts?
it: ススキがオバケなの？

# 0014 (190.ja) HARUHI (ハルヒ)
source: If you're expecting a ghost to come out, even grass can look like one.
it: オバケが出る出るって思ってたら ススキもオバケに見えちゃうのよ

# 0015 (190.ja) KYON_SIS (妹)
source: I don't see it—grass is grass!
it: 見えないよー、ススキはススキだよ

# 0016 (190.ja) HARUHI (ハルヒ)
source: You wouldn't see it. You're not a scaredy-cat after all.
it: 妹ちゃんにはそうよね。恐がりじゃ ないものねえ

# 0017 (190.ja) KYON_SIS (妹)
source: Nope—
it: うんっ

# 0018 (190.ja) MIKURU (みくる)
source: Ehh—am I the only one that's scared enough to start seeing things?
it: ううっ、あたしだけ恐がりのせいで 見間違えちゃうんでしょうか？

# 0019 (190.ja) HARUHI (ハルヒ)
source: Baseless rumors and seeing things, I think that's actually pretty common.
it: デタラメや見間違えは、実際に たくさんあると思うのよね

# 0020 (190.ja) HARUHI (ハルヒ)
source: But that's not 100% always the case. I believe there are undiscovered mysteries as well.
it: でも１００％がそうじゃないでしょ 未知で不可知なものはあると思うわ

# 0021 (190.ja) MIKURU (みくる)
source: I'd rather it be 100%, though…
it: １００％の方が安心ですぅ

# 0022 (190.ja) HARUHI (ハルヒ)
source: That's what I call a boring life.
it: それじゃあ人生がつまらないと いうものよ

# 0023 (190.ja) HARUHI (ハルヒ)
source: It's more fun to be scared as well, somtimes.
it: 怖い思いもした方が面白いわ

# 0024 (190.ja) MIKURU (みくる)
source: I don't think its fun!
it: あたしは面白いと思えません～

# 0025 (190.ja) HARUHI (ハルヒ)
source: Really? A life of 100% safety and peace of mind would be unbelievably boring, wouldn' it?
it: そうかしら、１００％安心な生活 ってあり得ないし退屈でしょ？

# 0026 (190.ja) HARUHI (ハルヒ)
source: Excitement is important in life.
it: 人生に刺激は必要よ

# 0027 (190.ja) HARUHI (ハルヒ)
source: In that sense, Mikuru has the most exciting life out of any of us, right?
it: そういう意味では、みくるちゃんが この中で一番、刺激的な人生ね

# 0028 (190.ja) MIKURU (みくる)
source: Ehh? I do?
it: ええっ、あたしがですか？

# 0029 (190.ja) HARUHI (ハルヒ)
source: The more you're a scaredy-cat, the more the excitement. It's a trait with valuable benefits.
it: 恐がりな分、いつも刺激を受けてる もの、お得な性格だわ

# 0030 (190.ja) MIKURU (みくる)
source: I don't need that kind of benefit at all!
it: そんな得はいりません～

# 0031 (190.ja) HARUHI (ハルヒ)
source: I'm starting to become a little jealous.
it: ちょっと羨ましくなっちゃった

# 0032 (190.ja) KYON_SIS (妹)
source: A little jealous—
it: なっちゃったー

# 0033 (190.ja) MIKURU (みくる)
source: Ehhh? No way!
it: えええ～～、そんな！？
