Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/196.*.resx
Languages: ru

# 0000 (196.ja) KYON (キョン)
source: Hey, Haruhi. Tell this to Koizumi for me.
ru: おい、ハルヒ。おまえから古泉に 言ってやってくれ

# 0001 (196.ja) HARUHI (ハルヒ)
source: Tell Koizumi? What?
ru: 古泉くんに？ なにを？

# 0002 (196.ja) KYON (キョン)
source: To do something about that pasted-on smile. I can't trust it.
ru: その張り付いたような笑顔をなんと かしろと。うさんくさいぞ

# 0003 (196.ja) HARUHI (ハルヒ)
source: …Are you stupid?
ru: ……バカじゃないの？

# 0004 (196.ja) KYON (キョン)
source: I'm trying to be serious.
ru: 俺は真面目に言ってるつもりだぞ

# 0005 (196.ja) HARUHI (ハルヒ)
source: It's even like he's smiling non-stop throughout the day or anything.
ru: 別に古泉くんだって、一日中笑顔で いるわけじゃないでしょーが

# 0006 (196.ja) KYON (キョン)
source: You sure? It certainly seems that way to me.
ru: そうか？ 俺には笑顔型の面でも つけてるかのように見えるんだが

# 0007 (196.ja) HARUHI (ハルヒ)
source: It's impossible for anyone to do that.
ru: そんな人がいるわけないじゃない

# 0008 (196.ja) HARUHI (ハルヒ)
source: Stop being stupid and keep moving. We're in a rush, you know!
ru: バカなこと言ってないで、先に進む わよ、急いでるんだから！

# 0009 (196.ja) KYON (キョン)
source: …Haruhi seems to have a lot of trust in Koizumi, huh. I guess shouldn't be surprised.
ru: ……ハルヒの古泉に対する信頼度は 高いらしいな、さすがだ

# 0010 (196.ja) MIKURU (みくる)
source: Suzumiya, have you ever seen Koizumi looking angry?
ru: 涼宮さん、古泉くんの怒った顔って 見たことありますか？

# 0011 (196.ja) HARUHI (ハルヒ)
source: Koizumi looking angry? I haven't.
ru: 古泉くんの怒った顔？ ないけど

# 0012 (196.ja) MIKURU (みくる)
source: You never see him angry because he's always smiling, right…
ru: いつも笑顔で、ニコニコしてるから 見たことないんですよね……

# 0013 (196.ja) HARUHI (ハルヒ)
source: Well, what of it?
ru: それが、どうかしたの？

# 0014 (196.ja) MIKURU (みくる)
source: I was wondering if he doesn't get tired smiling all the time like that.
ru: いつもあんなに笑顔で、疲れないの かなあって、そう思って

# 0015 (196.ja) HARUHI (ハルヒ)
source: Well if he were tired, he'd pull a tired face instead. What are you talking about?
ru: 疲れてたら、疲れてるような顔に なるでしょ。なに言ってるの

# 0016 (196.ja) HARUHI (ハルヒ)
source: Kyon always looks tired and does nothing but complain, doesn't he?
ru: キョンなんか、いつも疲れきった顔 で文句ばっかり言ってるじゃない

# 0017 (196.ja) MIKURU (みくる)
source: Well Kyon does smile every once in a while…
ru: キョンくんは、時々、笑ったりもし てますけど……

# 0018 (196.ja) HARUHI (ハルヒ)
source: You're talking about bitter smiling. That doesn't count as smiling.
ru: 苦笑いってやつね、あんなの笑顔の うちには入らないわ

# 0019 (196.ja) HARUHI (ハルヒ)
source: You need to properly develop your observational skills, Mikuru.
ru: みくるちゃん、しっかり観察眼を 養わなきゃダメよ

# 0020 (196.ja) MIKURU (みくる)
source: R-right…
ru: は、はぁい……

# 0021 (196.ja) NAGATO (長門)
source: Smile…
ru: スマイル……

# 0022 (196.ja) HARUHI (ハルヒ)
source: Huh? What did you just say?
ru: え？ 今、なにか言った？

# 0023 (196.ja) NAGATO (長門)
source: My smile is insufficient.
ru: わたしにはスマイルが足りない

# 0024 (196.ja) HARUHI (ハルヒ)
source: Smile? Like, the thing you do with your face?
ru: スマイルって、笑顔のこと？

# 0025 (196.ja) NAGATO (長門)
source: Yes.
ru: そう

# 0026 (196.ja) HARUHI (ハルヒ)
source: What's wrong, Yuki? Why would you say that all of a sudden?
ru: どうしちゃったの有希、突然そんな こと言い出して

# 0027 (196.ja) NAGATO (長門)
source: Itsuki Koizumi.
ru: 古泉一樹

# 0028 (196.ja) NAGATO (長門)
source: His smile never falters.
ru: 常時、笑顔を絶やさず生活している

# 0029 (196.ja) HARUHI (ハルヒ)
source: You thought your smile isn't good enough compared to Koizumi's?
ru: 古泉くんと自分を比べて、笑顔が 足りないなぁ……って思ったの？

# 0030 (196.ja) NAGATO (長門)
source: I don't know, but it may be the case.
ru: わからない でも、そうなのかも知れない

# 0031 (196.ja) HARUHI (ハルヒ)
source: Don't worry about that, Yuki. That's your character!
ru: そんなの気にすることないわ、有希 それが有希のキャラなんだから！

# 0032 (196.ja) NAGATO (長門)
source: My character.
ru: わたしのキャラ

# 0033 (196.ja) HARUHI (ハルヒ)
source: Yes, your character is quiet, blank-faced, and cool.
ru: そう、有希のキャラは無口で 無表情でクール

# 0034 (196.ja) HARUHI (ハルヒ)
source: There's no point forcing a smile.
ru: 無理して笑っても、意味ないわよ

# 0035 (196.ja) NAGATO (長門)
source: Really?
ru: そう？

# 0036 (196.ja) HARUHI (ハルヒ)
source: Don't pay it any mind. Look, we need to hurry ahead or the piano's gonna get away.
ru: 気にしない気にしない。ほら、先を 急ぐわよ。ピアノが逃げちゃう

# 0038 (196.ja) KOIZUMI (古泉)
source: I just thought of something that happened a little earlier...
ru: そういえば、つい先程のことですが

# 0039 (196.ja) KOIZUMI (古泉)
source: I received some valuable feedback with regards to my face…
ru: 僕の顔について、貴重な意見を頂き まして……

# 0040 (196.ja) HARUHI (ハルヒ)
source: Your face?
ru: 古泉くんの顔？

# 0041 (196.ja) KOIZUMI (古泉)
source: Indeed. According to someone--I smile non- stop, and amongst other things it's creepy.
ru: ええ。その方がおっしゃるには、僕 は四六時中笑顔で、不気味だとか

# 0042 (196.ja) HARUHI (ハルヒ)
source: So it was Kyon, huh. I can't think of anyone else who would say something so rude.
ru: キョンね、そんな失礼なことを言う のは。キョンしか考えられないわ

# 0043 (196.ja) KOIZUMI (古泉)
source: An impressively well judged guess, Miss Suzumiya.
ru: ご明察、恐れ入ります

# 0044 (196.ja) HARUHI (ハルヒ)
source: You mustn't let that bother you. Even Kyon's face is always pouting and sulking.
ru: 気にしちゃダメよ、キョンだって いつも仏頂面だし

# 0045 (196.ja) HARUHI (ハルヒ)
source: Even when you think he's smiling, it always turns out to be a pained smile.
ru: たまに笑ったかと思ったら、苦笑い ばっかりだもの

# 0046 (196.ja) HARUHI (ハルヒ)
source: And it's not like Yuki is particularly blessed with expressions. Just don't worry about it.
ru: 有希だって、表情豊かとは言えない わけだし、気にすることないわ

# 0047 (196.ja) KOIZUMI (古泉)
source: Thank you very much.
ru: ありがとうございます

# 0048 (196.ja) HARUHI (ハルヒ)
source: …Well, I'm not gonna deny I'd like to see you looking angry at least once.
ru: ……ま、確かに一度くらいは、古泉 くんの怒った顔も見たいけどね

# 0049 (196.ja) KOIZUMI (古泉)
source: If the chance arises, then of course.
ru: 機会があれば、ぜひ
