Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/199.*.resx
Languages: it

# 0000 (199.ja) KYON (キョン)
source: Hey, Haruhi. Apparently when you're tired you should get some sugar intake.
it: おい、ハルヒ。疲れているときは 糖分をとると良いらしいな

# 0001 (199.ja) HARUHI (ハルヒ)
source: Once again... what are you talking about all of a sudden?
it: またいきなり……何の話よ？

# 0002 (199.ja) KYON (キョン)
source: Koizumi told me and gave me a piece of candy. Looks like he has them ready just in case.
it: 古泉が、そういって俺にアメ玉を くれたんだ。常備しているらしいな

# 0003 (199.ja) HARUHI (ハルヒ)
source: Huh...? I had no idea Koizumi carried that kind of thing.
it: へえ？ 古泉くんって、そんなもの 持ち歩いてたのね。知らなかったわ

# 0004 (199.ja) KYON (キョン)
source: I've got it here.
it: で、ココにそのアメ玉があるんだが

# 0005 (199.ja) KYON (キョン)
source: You can have it if you want.
it: 欲しかったら、やるぞ

# 0006 (199.ja) HARUHI (ハルヒ)
source: I'm not exactly tired, nor do I want it.
it: 別に疲れてないし、欲しくないわよ

# 0007 (199.ja) HARUHI (ハルヒ)
source: You're only saying this so you can rest a little, right?
it: そんなこと言って、ちょっとでも 休憩しようとしてるんでしょ

# 0008 (199.ja) KYON (キョン)
source: …Well, I'm tired.
it: ……俺は疲れてるからな

# 0009 (199.ja) HARUHI (ハルヒ)
source: Then you should eat the candy Koizumi gave you.
it: じゃあキョン、あんたが食べなさい その古泉くんにもらったアメ玉

# 0010 (199.ja) HARUHI (ハルヒ)
source: However, you should eat it while we walk.
it: ただし、歩きながら食べること

# 0011 (199.ja) KYON (キョン)
source: Nah, I'll pass for now.
it: いや、俺も今は遠慮しておこう

# 0012 (199.ja) MIKURU (みくる)
source: I-I just thought--Suzumiya, would you like to eat a piece of candy?
it: そ、そうだ。涼宮さん、アメでも 食べませんかぁ？

# 0013 (199.ja) HARUHI (ハルヒ)
source: Candy? Like a gobstopper or something?
it: アメ？ アメって、アメ玉のこと？

# 0014 (199.ja) MIKURU (みくる)
source: Yes, Koizumi gave me one.
it: はい。古泉くんにもらったんです

# 0015 (199.ja) MIKURU (みくる)
source: Or more specifically, I got it from Kyon who got it from Koizumi.
it: 正確に言うと、古泉くんにもらった キョンくんから、もらいました

# 0016 (199.ja) HARUHI (ハルヒ)
source: What the hell? Kyon's illegally reselling something he was given?
it: なにそれ。キョンのやつ、人から もらった物を横流ししたの？

# 0017 (199.ja) MIKURU (みくる)
source: I-I don't think illegal reselling is the right way to describe it…
it: よ、横流しとは少し違うと思います けど……

# 0018 (199.ja) HARUHI (ハルヒ)
source: Candy, huh… Well, I'll pass for now.
it: アメ玉ねえ……まあ、今は遠慮して おくわ

# 0019 (199.ja) HARUHI (ハルヒ)
source: We're gonna have to eat lunch after this anyway.
it: この後、お昼ご飯も食べなくちゃ いけないし

# 0020 (199.ja) MIKURU (みくる)
source: Right…
it: そうですかぁ……

# 0021 (199.ja) HARUHI (ハルヒ)
source: More importantly, Mikuru. We need to raise the pace and run!
it: それより、みくるちゃん。もっと ペース上げて走らなきゃ！

# 0022 (199.ja) MIKURU (みくる)
source: W-we're gonna run...?
it: は、走るんですかぁ？

# 0023 (199.ja) HARUHI (ハルヒ)
source: Well, you can at least walk fast. Let's hurry!
it: 早歩きでもいいけど、急ぐわよ！

# 0024 (199.ja) MIKURU (みくる)
source: O-okaaaay…
it: は、はぁぁい……

# 0025 (199.ja) NAGATO (長門)
source: Eat this.
it: これ、食べて

# 0026 (199.ja) HARUHI (ハルヒ)
source: Huh, what? What's this all of a sudden? This is... candy?
it: え、なに？ 突然どうしたの？ これって……アメ玉？

# 0027 (199.ja) NAGATO (長門)
source: Replenishes sugar levels. Cerebral nerves and synapses consume a lot of energy.
it: 糖分を補給。脳神経、シナプス活動 はエネルギーを大量に消費する

# 0028 (199.ja) NAGATO (長門)
source: Eat it.
it: 食べて

# 0029 (199.ja) HARUHI (ハルヒ)
source: Did you bring this with you, Yuki?
it: 有希が持ってきたの？ これ

# 0030 (199.ja) NAGATO (長門)
source: It wasn't me.
it: わたしじゃない

# 0031 (199.ja) NAGATO (長門)
source: It was a possession of Itsuki Koizumi.
it: 所持していたのは、古泉一樹

# 0032 (199.ja) HARUHI (ハルヒ)
source: Huh...? Koizumi did...? I wouldn't expect that from him.
it: へえ、古泉くんが……人は見かけに よらないわね

# 0033 (199.ja) HARUHI (ハルヒ)
source: But I don't need it right now. You eat it, Yuki.
it: でも、今はいいわ。それは有希が 食べちゃいなさい

# 0034 (199.ja) NAGATO (長門)
source: I'm fine.
it: わたしはいい

# 0035 (199.ja) HARUHI (ハルヒ)
source: Sure? Then I guess I'll take it. I'll have it later.
it: そう？ じゃあもらっておくわ 後で食べるから

# 0036 (199.ja) HARUHI (ハルヒ)
source: More important right now--the music room!
it: 今はそれより、音楽室よ！

# 0038 (199.ja) KOIZUMI (古泉)
source: Miss Suzumiya, aren't you somewhat fatigued --doing investigation after investigation?
it: 涼宮さん、少しお疲れではありませ んか？ 調査に続く調査で……

# 0039 (199.ja) HARUHI (ハルヒ)
source: No, I'm not really tired.
it: ううん、別に疲れてはいないけど

# 0040 (199.ja) KOIZUMI (古泉)
source: I see. I was thinking of handing you this if you perhaps were.
it: そうですか。もしお疲れでしたら これを差し上げようと思いまして

# 0041 (199.ja) HARUHI (ハルヒ)
source: What's that? Candy?
it: なにそれ？ アメ玉？

# 0042 (199.ja) KOIZUMI (古泉)
source: Indeed. Sugar is best for when fatigued... particularly from mental labor.
it: ええ。疲れているとき……特に頭脳 労働には糖分が一番です

# 0043 (199.ja) KOIZUMI (古泉)
source: Your neurons are actively working for each individual inference, after all.
it: 推理一つとっても、脳内では活発に 神経細胞が動いてますからね

# 0044 (199.ja) HARUHI (ハルヒ)
source: The sentiment is more than enough. My brain is particularly strong.
it: 気持ちだけで十分だわ。あたしの脳 は、ヤワには出来てないから

# 0045 (199.ja) KOIZUMI (古泉)
source: My apologies for underestimating you.
it: おみそれいたしました

# 0046 (199.ja) HARUHI (ハルヒ)
source: Are you carrying those around all the time, Koizumi?
it: でも古泉くん、そんなモノずっと 持ち歩いてるの？

# 0047 (199.ja) KOIZUMI (古泉)
source: Not always, but on the occasion.
it: いえ、たまたまですよ

# 0048 (199.ja) HARUHI (ハルヒ)
source: I'm sure Kyon's sister would be delighted if you gave her one.
it: キョンの妹ちゃんにあげたら、喜ぶ かもしれないわ

# 0049 (199.ja) KOIZUMI (古泉)
source: Then I shall do just that.
it: そうしましょう
