Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/205.*.resx
Languages: it

# 0000 (205.ja) KYON (キョン)
source: There's something I meant to say earlier…
it: さっき、言いそびれたことがあるん だが……

# 0001 (205.ja) HARUHI (ハルヒ)
source: Earlier? When?
it: さっきって、いつ？

# 0002 (205.ja) KYON (キョン)
source: It's about when we went to get the key to the music room.
it: 音楽室のカギを借りに行ったときの 話だ

# 0003 (205.ja) KYON (キョン)
source: Koizumi talked to the teacher, and they gave us the key straight away without any doubts.
it: 先生への対応を古泉に任せたんだが 何の疑いもなく、一発ＯＫだった

# 0004 (205.ja) HARUHI (ハルヒ)
source: What of it?
it: それがどうかしたの？

# 0005 (205.ja) KYON (キョン)
source: I was just thinking that Koizumi is pretty well received by the teachers.
it: 古泉のやつ、ずいぶん教師受けが いいんだな

# 0006 (205.ja) KYON (キョン)
source: He's the absolute portrait of a model student.
it: 絵に描いたような優等生だ

# 0007 (205.ja) HARUHI (ハルヒ)
source: Compared to you, almost anyone could be a model student.
it: あんたと比較したら、たいていの 生徒は優等生だわ

# 0008 (205.ja) KYON (キョン)
source: What's that supposed to mean, then?
it: そりゃどういう意味だ

# 0009 (205.ja) HARUHI (ハルヒ)
source: You don't study seriously, just try to slack off. There's nothing positive I can say.
it: 真面目に勉強しないわ、すぐサボろ うとするわ、ダメなとこばかり

# 0010 (205.ja) HARUHI (ハルヒ)
source: I don't hate studying--I'm good at it. It's still better.
it: あたしは勉強嫌いじゃないし、得意 だもの。まだマシね

# 0011 (205.ja) MONOLOGUE (モノロ)
source: Says the school's number one problem child. She seems wholly lacking in self-awareness.
it: と、校内一の問題児がおっしゃって いるが、自覚はまるで無いらしいな

# 0012 (205.ja) HARUHI (ハルヒ)
source: You should learn from Koizumi's example and take life more seriously.
it: キョン、あんたも古泉くんを見習っ て、少しは真面目に生きなさい

# 0013 (205.ja) MONOLOGUE (モノロ)
source: I honestly have my doubts about whether he's serious or not…
it: あいつが真面目かどうか、俺は正直 疑問なんだが……

# 0014 (205.ja) MIKURU (みくる)
source: Suzumiya, did you hear already?
it: 涼宮さんは、もう聞きましたか？

# 0015 (205.ja) HARUHI (ハルヒ)
source: What is it, Mikuru?
it: みくるちゃん、なんの話？

# 0016 (205.ja) MIKURU (みくる)
source: It's about when we got the key for the music room.
it: 音楽室のカギを借りたときの話です

# 0017 (205.ja) MIKURU (みくる)
source: How Koizumi was a huge help and stuff…
it: 古泉くんが大活躍だったとか……

# 0018 (205.ja) HARUHI (ハルヒ)
source: No, I've not heard about this. How did he help?
it: ううん、それ知らないわ。何がどう 大活躍だったの？

# 0019 (205.ja) MIKURU (みくる)
source: Well, the teacher on duty seemed to be a difficult person…
it: ええと、気難しい先生だったらしい んですけど……

# 0020 (205.ja) MIKURU (みくる)
source: But Koizumi was able to easily get the key with just a couple of words.
it: 古泉くん、一言二言しゃべっただけ で、すんなりカギを借りられたとか

# 0021 (205.ja) HARUHI (ハルヒ)
source: Koizumi did, huh…?
it: へえ、古泉くんが……

# 0022 (205.ja) MIKURU (みくる)
source: So Kyon called Koizumi a teacher's beloved model student.
it: それで、キョンくんが、古泉くんの こと、教師受けのいい優等生だって

# 0023 (205.ja) HARUHI (ハルヒ)
source: That idiot.
it: あのバカ

# 0024 (205.ja) HARUHI (ハルヒ)
source: Why does he feel he needs to say that stuff?
it: どうしてそう、余計な一言を付けた がるのかしら

# 0025 (205.ja) HARUHI (ハルヒ)
source: I'll give him a thorough lecturing after the summer camp is over.
it: キョンには合宿後、きちんと説教 しておかなくちゃ

# 0026 (205.ja) MIKURU (みくる)
source: Th-that would be... my fault....
it: そ、それはちょっと……あたしの せいになっちゃいますぅ

# 0027 (205.ja) HARUHI (ハルヒ)
source: I won't tell him you told me, so don't worry.
it: みくるちゃんから聞いた、なんて 話はしないから安心しなさい

# 0028 (205.ja) MIKURU (みくる)
source: Eeek... Sorry Kyon...
it: うぅぅ、ごめんなさい キョンくぅん

# 0029 (205.ja) HARUHI (ハルヒ)
source: Hm? Koizumi is a model student?
it: え？ 古泉くんが優等生？

# 0030 (205.ja) HARUHI (ハルヒ)
source: Who said that? Kyon?
it: 誰がそんなこと言ってたの？ キョン？

# 0031 (205.ja) NAGATO (長門)
source: Yes.
it: そう

# 0032 (205.ja) NAGATO (長門)
source: When borrowing the key to the music room, negotiations with the teacher were smooth.
it: 音楽室のカギを借り受ける際、教師 との交渉をスムーズに行った

# 0033 (205.ja) NAGATO (長門)
source: A feat only a model student would be capable of.
it: 優等生の成せるわざ

# 0034 (205.ja) HARUHI (ハルヒ)
source: …That's what Kyon said, right?
it: ……って、キョンが言ったのね？

# 0035 (205.ja) NAGATO (長門)
source: Yes
it: そう

# 0036 (205.ja) HARUHI (ハルヒ)
source: He definitely means "model student" in the bad way then.
it: きっと、その“優等生”っていうの は、悪い意味での優等生ね

# 0037 (205.ja) NAGATO (長門)
source: I require an explanation of said usage.
it: その用法に関しては、説明が必要

# 0038 (205.ja) HARUHI (ハルヒ)
source: It means putting on an air of seriousness. It's just Kyon's warped view of the world.
it: 真面目ぶってる、って意味よ ただの、キョンのひがみね

# 0039 (205.ja) HARUHI (ハルヒ)
source: I'd better scold him later…
it: 後で説教しておかなくちゃ……

# 0041 (205.ja) KOIZUMI (古泉)
source: A little earlier I was told this--
it: 先程、こんなことを言われましたよ

# 0042 (205.ja) KOIZUMI (古泉)
source: That I am a "model student"--said with a fed up expression.
it: 僕は“優等生”だと。呆れた顔で

# 0043 (205.ja) HARUHI (ハルヒ)
source: Who said that? ...Well, who else could it be... It's obviously Kyon.
it: 誰に言われたの？ ……って、一人 しかいないわね。キョンでしょ

# 0044 (205.ja) KOIZUMI (古泉)
source: Indeed. It seems I appear to him to be a model student. I'm unsure as to why though.
it: ええ。彼には僕が優等生に見える そうです。理由は不明ですが

# 0045 (205.ja) HARUHI (ハルヒ)
source: Well, it's not entirely untrue. You have a certain seriousness about you.
it: でも、そんな感じがしなくもないわ 古泉くん真面目そうだもの

# 0046 (205.ja) KOIZUMI (古泉)
source: I don't imagine serious people pursue unnatural phenomena like I am presently.
it: 真面目な人間が、こうして怪奇現象 を追ったりはしないものですよ

# 0047 (205.ja) HARUHI (ハルヒ)
source: You have a point. That's exactly it.
it: 確かにそうね。その通りだわ

# 0048 (205.ja) HARUHI (ハルヒ)
source: If you really were a totally perfect model student, you'd be useless to the SOS Brigade.
it: 何の変哲もない優等生だったら ＳＯＳ団には必要ないもの

# 0049 (205.ja) KOIZUMI (古泉)
source: You flatter me.
it: 恐れ入ります

# 0050 (205.ja) KOIZUMI (古泉)
source: I'm truly delighted to hear those words coming from you, Miss Suzumiya.
it: 涼宮さんにそう言って頂けるのは 実に嬉しいものです

# 0051 (205.ja) HARUHI (ハルヒ)
source: Though, I wonder why Kyon would say such a thing?
it: それにしても、キョンはどうして そんなことを言ったのかしら

# 0052 (205.ja) KOIZUMI (古泉)
source: Surely because of my smooth negotiations with the teacher to borrow the key.
it: 僕が、すんなりと先生から音楽室の カギを借りてみせたからでしょうね

# 0053 (205.ja) HARUHI (ハルヒ)
source: He called you a model student just because of that?
it: それだけで優等生なの？

# 0054 (205.ja) KOIZUMI (古泉)
source: In terms of being well received by teachers, I certainly may seem like a model student.
it: 教師受けがいい、という点において 確かに優等生かもしれません

# 0055 (205.ja) KOIZUMI (古泉)
source: Even if it's hardly true in reality.
it: 実際には、そうでもないのですが

# 0056 (205.ja) HARUHI (ハルヒ)
source: Well, setting Kyon's stupid assumptions aside--getting the key was a huge help.
it: まあ、キョンのバカな決め付けは ともかく、カギの件は助かったわ

# 0057 (205.ja) HARUHI (ハルヒ)
source: That's the Koizumi I entrusted into the brigade--you have my praise.
it: さすが古泉くんと褒めて あげましょう

# 0058 (205.ja) KOIZUMI (古泉)
source: it is an honor to hear that from the brigade chief herself.
it: 団長直々のお言葉、光栄です
