Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/233.*.resx
Languages: it

source: 0000 (233.ja) KYON (キョン)
it: 古泉がやけに、俺のことを 羨望のまなざしで見てくるんだ

source: 0001 (233.ja) HARUHI (ハルヒ)
it: はぁ？ 古泉くんが？ そんなことあるわけないじゃない

source: 0002 (233.ja) HARUHI (ハルヒ)
it: あんたと古泉くんじゃ、色んなトコ のデキが違うわよ

source: 0003 (233.ja) MONOLOGUE (モノロ)
it: むぅ……くやしいが言い返せない

source: 0004 (233.ja) HARUHI (ハルヒ)
it: ま、そういう妙なこと考えてないで 追いつく努力でもしたら？

source: 0005 (233.ja) MONOLOGUE (モノロ)
it: 話題をふっただけなのに、なんだか ひどく落ち込む結果になった……

source: 0006 (233.ja) MIKURU (みくる)
it: 古泉くんが、キョンくんを羨ましそ うに見てるんです

source: 0007 (233.ja) HARUHI (ハルヒ)
it: キョンに古泉くんが羨ましがるよう なトコなんてない気がするけど

source: 0008 (233.ja) MIKURU (みくる)
it: そ、そんなことないですよお

source: 0009 (233.ja) MIKURU (みくる)
it: キョンくんにはいいトコいっぱい ありますう

source: 0010 (233.ja) HARUHI (ハルヒ)
it: たとえば？

source: 0011 (233.ja) MIKURU (みくる)
it: え？ えと……

source: 0012 (233.ja) HARUHI (ハルヒ)
it: ほらほら、言ってみてよ

source: 0013 (233.ja) MIKURU (みくる)
it: えとえと……優しいところとか

source: 0014 (233.ja) HARUHI (ハルヒ)
it: 単に可愛い娘に弱いだけでしょ

source: 0015 (233.ja) MIKURU (みくる)
it: う……

source: 0016 (233.ja) HARUHI (ハルヒ)
it: みくるちゃん、もっと男を見る目を 養った方がいいわよ

source: 0017 (233.ja) MIKURU (みくる)
it: あう……ごめんなさい、キョンくん

source: 0018 (233.ja) NAGATO (長門)
it: 古泉一樹は彼を羨望していると 言っていた

source: 0019 (233.ja) HARUHI (ハルヒ)
it: 古泉くんが？

source: 0020 (233.ja) HARUHI (ハルヒ)
it: ないない。だって、古泉くんが キョンに、でしょ？

source: 0021 (233.ja) HARUHI (ハルヒ)
it: どこをどう取ったって、古泉くん の方が上じゃないの

source: 0022 (233.ja) NAGATO (長門)
it: 人物の価値基準は統一されていない

source: 0023 (233.ja) HARUHI (ハルヒ)
it: それでもないの

source: 0024 (233.ja) HARUHI (ハルヒ)
it: 変なこと言ってないで先を急ぐわよ

source: 0025 (233.ja) KOIZUMI (古泉)
it: 彼のことは、思わず羨望の目で 見つめてしまいますね

source: 0026 (233.ja) HARUHI (ハルヒ)
it: 古泉くんが、キョンを？ 変なこと言うわね

source: 0027 (233.ja) KOIZUMI (古泉)
it: 彼の土壇場での行動力や決断力には 目をみはるものがありますし

source: 0028 (233.ja) KOIZUMI (古泉)
it: なにより、涼宮さんからの信頼が もっとも厚いですから

source: 0029 (233.ja) HARUHI (ハルヒ)
it: あたしがぁ？ そんなことないわよ！

source: 0030 (233.ja) HARUHI (ハルヒ)
it: みくるちゃんがＳＯＳ団の マスコットだとしたら……

source: 0031 (233.ja) HARUHI (ハルヒ)
it: キョンはうっかり担当よ！

source: 0032 (233.ja) HARUHI (ハルヒ)
it: いるじゃない？ 毎度主人公の足を ひっぱるだめなキャラ

source: 0033 (233.ja) HARUHI (ハルヒ)
it: 決まりね！
