Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/235.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: 古泉のやつ、遠まわしにイヤミを 言おうとするんだが……

source: 1 KYON (キョン)
ja: あれは、あいつの性格なのか？

source: 2 HARUHI (ハルヒ)
ja: あたしは、言われたことないから わかんないわね

source: 3 HARUHI (ハルヒ)
ja: 案外、あんたの被害妄想なんじゃ ないの？

source: 4 KYON (キョン)
ja: ……身近に、遠まわしじゃなく直球 でイヤミを言う人間がいたな

source: 5 HARUHI (ハルヒ)
ja: あたしのことを言ってるんなら 即極刑よ

source: 6 KYON (キョン)
ja: ……せめて弁護士くらいつけてくれ

source: 7 MIKURU (みくる)
ja: 古泉くんに、イヤミを言われちゃい ました……さっき

source: 8 HARUHI (ハルヒ)
ja: へえ？ なにをしたの？

source: 9 MIKURU (みくる)
ja: その……えっと、暗いところが怖く て、あのぅ、キョンくんに……

source: 10 HARUHI (ハルヒ)
ja: ……しがみついたって？

source: 11 MIKURU (みくる)
ja: は、はい……

source: 12 HARUHI (ハルヒ)
ja: それはみくるちゃんが悪いわよ

source: 13 HARUHI (ハルヒ)
ja: たかが暗闇が怖いなんて、たるんで るわっ！

source: 14 MIKURU (みくる)
ja: ひうう、ご、ごめんなさい～

source: 15 NAGATO (長門)
ja: 彼が古泉一樹から、イヤミを言われ たと言っていた

source: 16 HARUHI (ハルヒ)
ja: ふぅん、キョンもつまらない言い がかりをつけるもんだわ

source: 17 HARUHI (ハルヒ)
ja: 古泉くんが、人にイヤミなんて 言うわけないのにね

source: 19 HARUHI (ハルヒ)
ja: ま、有希もキョンに言われたから って、信じなくてもいいのよ

source: 20 HARUHI (ハルヒ)
ja: 有希は本当に純粋なんだから

source: 21 KOIZUMI (古泉)
ja: 涼宮さん、僕は口調がイヤミなので しょうか？

source: 22 HARUHI (ハルヒ)
ja: あたしは別に気にならないけど キョンに何か言われたの？

source: 23 KOIZUMI (古泉)
ja: 直接ではありませんが、そのような 趣旨のことを言われたものですから

source: 24 HARUHI (ハルヒ)
ja: 古泉くんは丁寧な物言いをする じゃない？

source: 25 HARUHI (ハルヒ)
ja: それ、時と場合によっては慇懃無礼 に聞こえちゃうのかもねー

source: 26 KOIZUMI (古泉)
ja: 慇懃無礼ですか…… なるほど、そうですか

source: 27 KOIZUMI (古泉)
ja: わかりました。気をつけるように 心がけることにします

source: 0000 (235.ja) KYON (キョン)
ru: 古泉のやつ、遠まわしにイヤミを 言おうとするんだが……

source: 0001 (235.ja) KYON (キョン)
ru: あれは、あいつの性格なのか？

source: 0002 (235.ja) HARUHI (ハルヒ)
ru: あたしは、言われたことないから わかんないわね

source: 0003 (235.ja) HARUHI (ハルヒ)
ru: 案外、あんたの被害妄想なんじゃ ないの？

source: 0004 (235.ja) KYON (キョン)
ru: ……身近に、遠まわしじゃなく直球 でイヤミを言う人間がいたな

source: 0005 (235.ja) HARUHI (ハルヒ)
ru: あたしのことを言ってるんなら 即極刑よ

source: 0006 (235.ja) KYON (キョン)
ru: ……せめて弁護士くらいつけてくれ

source: 0007 (235.ja) MIKURU (みくる)
ru: 古泉くんに、イヤミを言われちゃい ました……さっき

source: 0008 (235.ja) HARUHI (ハルヒ)
ru: へえ？ なにをしたの？

source: 0009 (235.ja) MIKURU (みくる)
ru: その……えっと、暗いところが怖く て、あのぅ、キョンくんに……

source: 0010 (235.ja) HARUHI (ハルヒ)
ru: ……しがみついたって？

source: 0011 (235.ja) MIKURU (みくる)
ru: は、はい……

source: 0012 (235.ja) HARUHI (ハルヒ)
ru: それはみくるちゃんが悪いわよ

source: 0013 (235.ja) HARUHI (ハルヒ)
ru: たかが暗闇が怖いなんて、たるんで るわっ！

source: 0014 (235.ja) MIKURU (みくる)
ru: ひうう、ご、ごめんなさい～

source: 0015 (235.ja) NAGATO (長門)
ru: 彼が古泉一樹から、イヤミを言われ たと言っていた

source: 0016 (235.ja) HARUHI (ハルヒ)
ru: ふぅん、キョンもつまらない言い がかりをつけるもんだわ

source: 0017 (235.ja) HARUHI (ハルヒ)
ru: 古泉くんが、人にイヤミなんて 言うわけないのにね

source: 0019 (235.ja) HARUHI (ハルヒ)
ru: ま、有希もキョンに言われたから って、信じなくてもいいのよ

source: 0020 (235.ja) HARUHI (ハルヒ)
ru: 有希は本当に純粋なんだから

source: 0021 (235.ja) KOIZUMI (古泉)
ru: 涼宮さん、僕は口調がイヤミなので しょうか？

source: 0022 (235.ja) HARUHI (ハルヒ)
ru: あたしは別に気にならないけど キョンに何か言われたの？

source: 0023 (235.ja) KOIZUMI (古泉)
ru: 直接ではありませんが、そのような 趣旨のことを言われたものですから

source: 0024 (235.ja) HARUHI (ハルヒ)
ru: 古泉くんは丁寧な物言いをする じゃない？

source: 0025 (235.ja) HARUHI (ハルヒ)
ru: それ、時と場合によっては慇懃無礼 に聞こえちゃうのかもねー

source: 0026 (235.ja) KOIZUMI (古泉)
ru: 慇懃無礼ですか…… なるほど、そうですか

source: 0027 (235.ja) KOIZUMI (古泉)
ru: わかりました。気をつけるように 心がけることにします
