Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/245.*.resx
Languages: it

source: 0000 (245.ja) KYON (キョン)
it: たまーに思うことがあるんだが

source: 0001 (245.ja) KYON (キョン)
it: 古泉のやつ、こっちの話を途中まで 聞いただけで、理解してみせるだろ

source: 0002 (245.ja) KYON (キョン)
it: いかにも、もう分かりました…… みたいな感じでだ

source: 0003 (245.ja) HARUHI (ハルヒ)
it: いいじゃない別に。理解が早いのは 頭の回転が速いってことでしょ

source: 0004 (245.ja) KYON (キョン)
it: それはそうかもしれん

source: 0005 (245.ja) KYON (キョン)
it: しかし、ごくたまに、コイツ本当に わかってるのか？ と疑問に思うぞ

source: 0006 (245.ja) KYON (キョン)
it: 意味ありげに、ウンウン頷いたりし てる時が特にそうだ

source: 0007 (245.ja) HARUHI (ハルヒ)
it: ……結局、何が言いたいわけ？

source: 0008 (245.ja) KYON (キョン)
it: なんとなく鼻につく、って話だ

source: 0009 (245.ja) HARUHI (ハルヒ)
it: ふうん……そもそもアンタの説明の 仕方が悪いんじゃないの？

source: 0010 (245.ja) MIKURU (みくる)
it: 古泉くんが、あたしのことを見て 訳知り顔にうなずくんです

source: 0011 (245.ja) HARUHI (ハルヒ)
it: まあ……古泉くんは、いろいろ考え てるからねえ

source: 0012 (245.ja) HARUHI (ハルヒ)
it: みくるちゃんを見て、思うところが あるんでしょ

source: 0013 (245.ja) MIKURU (みくる)
it: え、えええっ……お、思うところ ですかあ……？

source: 0014 (245.ja) NAGATO (長門)
it: 古泉一樹は、よくうなずいている

source: 0015 (245.ja) HARUHI (ハルヒ)
it: そうね。古泉くんは話すときに 身体を動かして表現するわよね

source: 0016 (245.ja) HARUHI (ハルヒ)
it: ああいうボディランゲージは、相手 の心理に結構影響を与えるのよ

source: 0018 (245.ja) HARUHI (ハルヒ)
it: 有希はうなずく時もあんまり動かさ ないわよね

source: 0019 (245.ja) NAGATO (長門)
it: 言語を使用する方がより直接的

source: 0020 (245.ja) HARUHI (ハルヒ)
it: でもね、言葉を使わなくても、体の 動きだけで表現できることもあるわ

source: 0021 (245.ja) HARUHI (ハルヒ)
it: たとえばそうね……やれやれとか こんな風に両手をあげるの

source: 0022 (245.ja) NAGATO (長門)
it: ……そう

source: 0023 (245.ja) KOIZUMI (古泉)
it: 彼は僕が素直にうなずくと、途端 疑わしそうな表情になるのですが

source: 0024 (245.ja) KOIZUMI (古泉)
it: あれはどうしてなのかと考えさせら れます

source: 0025 (245.ja) HARUHI (ハルヒ)
it: 反対意見を言われるのが当然だと 思っているんじゃない？

source: 0026 (245.ja) KOIZUMI (古泉)
it: 僕は意味もなく反対意見を出しては いないと思っていたのですが

source: 0027 (245.ja) HARUHI (ハルヒ)
it: キョンの被害妄想じゃないの？ それともマゾなのかしら

source: 0028 (245.ja) KOIZUMI (古泉)
it: 僕はどちらでもない、と思います が……

source: 0029 (245.ja) HARUHI (ハルヒ)
it: そんなに反論してほしそうなら、

source: 0030 (245.ja) HARUHI (ハルヒ)
it: いくらでも反論してあげればいい じゃない。遠慮はいらないわ

source: 0031 (245.ja) KOIZUMI (古泉)
it: そうですか……考えておきましょう
