Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/254.*.resx
Languages: it, ja

source: 0000 (254.ja) KYON (キョン)
it: ……ま、なんだかんだ言ってもだ 古泉が有能なことには違いない

source: 0001 (254.ja) HARUHI (ハルヒ)
it: なによ、突然？

source: 0002 (254.ja) KYON (キョン)
it: 別になんでもない、事実を呟いた だけだ

source: 0003 (254.ja) KYON (キョン)
it: 実際、古泉は博識で能力の高いやつ だからな

source: 0004 (254.ja) HARUHI (ハルヒ)
it: キョンと比べたら、ほとんどの男子 が、博識で能力の高いやつかもね

source: 0005 (254.ja) HARUHI (ハルヒ)
it: 谷口を除いて、だけど

source: 0006 (254.ja) MONOLOGUE (モノロ)
it: なぜだろう、ほんのかすかな救いを 感じたのは……

source: 0007 (254.ja) MIKURU (みくる)
it: いつも文句ばかり言ってますけど

source: 0008 (254.ja) MIKURU (みくる)
it: キョンくん、古泉くんのことを信頼 してますよね

source: 0009 (254.ja) HARUHI (ハルヒ)
it: そうかもね、なんたってキョンより ずっと有能だもの

source: 0010 (254.ja) HARUHI (ハルヒ)
it: 信頼しないほうがおかしいわ

source: 0011 (254.ja) MIKURU (みくる)
it: そ、そうですか……

source: 0012 (254.ja) NAGATO (長門)
it: 古泉一樹は人に信頼されてうれしい と言っていた

source: 0013 (254.ja) HARUHI (ハルヒ)
it: ええ。信頼をなくすのは簡単だけど 得るのは難しいものだものね

source: 0014 (254.ja) HARUHI (ハルヒ)
it: けど、信頼してくれるのはうれしい かは、相手によると思うわね

source: 0015 (254.ja) HARUHI (ハルヒ)
it: 嫌いな人間から信頼されても迷惑に 思う人だっていると思うのよ

source: 0016 (254.ja) HARUHI (ハルヒ)
it: 好きだったり信用している相手から 言われたら、嬉しいはずよ

source: 0017 (254.ja) HARUHI (ハルヒ)
it: それにしても、キョンにもちょっと は見習って欲しいものだわ

source: 0019 (254.ja) KOIZUMI (古泉)
it: 彼に少しは仲間意識を持って いただけたような気がします

source: 0020 (254.ja) HARUHI (ハルヒ)
it: それで嬉しそうなの、古泉くん

source: 0021 (254.ja) KOIZUMI (古泉)
it: 僕は嬉しそうですか？

source: 0022 (254.ja) KOIZUMI (古泉)
it: 普段と変わりなく振る舞っている つもりでしたが

source: 0023 (254.ja) HARUHI (ハルヒ)
it: ええ、雨待ちしてたカエルみたい 顔じゃなくて声に出てる感じ

source: 0024 (254.ja) KOIZUMI (古泉)
it: カエルですか？ それはユニークな 表現ですね

source: 0025 (254.ja) HARUHI (ハルヒ)
it: すごく二枚目のカエルだけどね カエルの王子様ってとこね

source: 0026 (254.ja) KOIZUMI (古泉)
it: 王子様は僕には荷が重すぎます

source: 0000 KYON (キョン)
ja: ……ま、なんだかんだ言ってもだ 古泉が有能なことには違いない

source: 0001 HARUHI (ハルヒ)
ja: なによ、突然？

source: 0002 KYON (キョン)
ja: 別になんでもない、事実を呟いた だけだ

source: 0003 KYON (キョン)
ja: 実際、古泉は博識で能力の高いやつ だからな

source: 0004 HARUHI (ハルヒ)
ja: キョンと比べたら、ほとんどの男子 が、博識で能力の高いやつかもね

source: 0005 HARUHI (ハルヒ)
ja: 谷口を除いて、だけど

source: 0006 MONOLOGUE (モノロ)
ja: なぜだろう、ほんのかすかな救いを 感じたのは……

source: 0007 MIKURU (みくる)
ja: いつも文句ばかり言ってますけど

source: 0008 MIKURU (みくる)
ja: キョンくん、古泉くんのことを信頼 してますよね

source: 0009 HARUHI (ハルヒ)
ja: そうかもね、なんたってキョンより ずっと有能だもの

source: 0010 HARUHI (ハルヒ)
ja: 信頼しないほうがおかしいわ

source: 0011 MIKURU (みくる)
ja: そ、そうですか……

source: 0012 NAGATO (長門)
ja: 古泉一樹は人に信頼されてうれしい と言っていた

source: 0013 HARUHI (ハルヒ)
ja: ええ。信頼をなくすのは簡単だけど 得るのは難しいものだものね

source: 0014 HARUHI (ハルヒ)
ja: けど、信頼してくれるのはうれしい かは、相手によると思うわね

source: 0015 HARUHI (ハルヒ)
ja: 嫌いな人間から信頼されても迷惑に 思う人だっていると思うのよ

source: 0016 HARUHI (ハルヒ)
ja: 好きだったり信用している相手から 言われたら、嬉しいはずよ

source: 0017 HARUHI (ハルヒ)
ja: それにしても、キョンにもちょっと は見習って欲しいものだわ

source: 0019 KOIZUMI (古泉)
ja: 彼に少しは仲間意識を持って いただけたような気がします

source: 0020 HARUHI (ハルヒ)
ja: それで嬉しそうなの、古泉くん

source: 0021 KOIZUMI (古泉)
ja: 僕は嬉しそうですか？

source: 0022 KOIZUMI (古泉)
ja: 普段と変わりなく振る舞っている つもりでしたが

source: 0023 HARUHI (ハルヒ)
ja: ええ、雨待ちしてたカエルみたい 顔じゃなくて声に出てる感じ

source: 0024 KOIZUMI (古泉)
ja: カエルですか？ それはユニークな 表現ですね

source: 0025 HARUHI (ハルヒ)
ja: すごく二枚目のカエルだけどね カエルの王子様ってとこね

source: 0026 KOIZUMI (古泉)
ja: 王子様は僕には荷が重すぎます
