Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/255.*.resx
Languages: it

source: 0000 (255.ja) KYON (キョン)
it: なあハルヒ、もし俺がここで“帰ろ うぜ”と言っても聞かないよな？

source: 0001 (255.ja) HARUHI (ハルヒ)
it: 当たり前でしょ。まだそんなこと 言ってるわけ？

source: 0002 (255.ja) MONOLOGUE (モノロ)
it: これぞまさしく、馬の耳に念仏って やつだ。勉強になっただろう

source: 0003 (255.ja) MONOLOGUE (モノロ)
it: しかし、本当に今晩は、ここに泊ま るつもりらしいな……

source: 0004 (255.ja) MONOLOGUE (モノロ)
it: 自宅のベッドが、妙に恋しいぜ

source: 0005 (255.ja) MIKURU (みくる)
it: 馬の耳に念仏、って古泉くんから 教わったんですけど、

source: 0006 (255.ja) MIKURU (みくる)
it: この時代のひとはうまいことを 言いますねえ

source: 0007 (255.ja) HARUHI (ハルヒ)
it: この時代って……そのことわざは もっと昔のものでしょ

source: 0008 (255.ja) MIKURU (みくる)
it: あ、そ、そうでした

source: 0009 (255.ja) MIKURU (みくる)
it: 昔のひとは、うまいことを言います ねえって言いたかったんです

source: 0010 (255.ja) HARUHI (ハルヒ)
it: ……変なみくるちゃん。まあいいわ それより急ぎましょう

source: 0011 (255.ja) MIKURU (みくる)
it: ……ほ

source: 0012 (255.ja) NAGATO (長門)
it: 古泉一樹がある人物に馬の耳に念仏 だと言った

source: 0013 (255.ja) HARUHI (ハルヒ)
it: キョンにお説教でもしたのかしら それはたしかに言えてるわねっ

source: 0014 (255.ja) NAGATO (長門)
it: 彼ではない

source: 0015 (255.ja) HARUHI (ハルヒ)
it: バカにお説教してもムダだっていう 意味だから、相手がバカだったのね

source: 0016 (255.ja) HARUHI (ハルヒ)
it: キョンじゃなければ谷口ね アイツも筋金入りのバカだもの

source: 0018 (255.ja) HARUHI (ハルヒ)
it: 似た言葉に豚に真珠ってのもあるけ ど、有希は知ってるわよね

source: 0019 (255.ja) NAGATO (長門)
it: 知っている。猫に小判とも言う

source: 0020 (255.ja) HARUHI (ハルヒ)
it: そうそう。さあ、おしゃべりはこの へんにして先に進むわよ

source: 0021 (255.ja) KOIZUMI (古泉)
it: 馬の耳に念仏を唱えても、やはり 効果はまったくないのでしょうね

source: 0022 (255.ja) HARUHI (ハルヒ)
it: 唐突ね、古泉くん

source: 0023 (255.ja) KOIZUMI (古泉)
it: すみません。ちょっとした会話を 思い出したものですから

source: 0024 (255.ja) HARUHI (ハルヒ)
it: キョンとの会話ね。馬は誰なの？ あたしとか言ったら怒るわよ

source: 0025 (255.ja) KOIZUMI (古泉)
it: あなたにそんな失礼なことは 言いませんよ

source: 0026 (255.ja) KOIZUMI (古泉)
it: あれは谷口さんの話でした

source: 0027 (255.ja) HARUHI (ハルヒ)
it: 谷口じゃ確かに、馬の耳に念仏 そのものだわ！

source: 0028 (255.ja) KOIZUMI (古泉)
it: 僕は谷口さんのことをあまり存じて いませんのでなんとも……
