Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/257.*.resx
Languages: it, ja

source: 0000 (257.ja) KYON (キョン)
it: イメージトレーニングは有効だと 思うぞ。やってみないか？

source: 0001 (257.ja) HARUHI (ハルヒ)
it: はあ？ 唐突に何よ、それ

source: 0002 (257.ja) KYON (キョン)
it: これから起こる出来事をちょっと 目をつぶってイメージしてみろ

source: 0003 (257.ja) HARUHI (ハルヒ)
it: 何の為によ？

source: 0004 (257.ja) KYON (キョン)
it: 起きるかもしれない様々な事に 冷静に対処するためだ

source: 0005 (257.ja) HARUHI (ハルヒ)
it: あんたじゃあるまいし。あたしは いつだってなんだって対応可能よ

source: 0006 (257.ja) MONOLOGUE (モノロ)
it: ほんと、その自信はどこからくるん だろうね

source: 0007 (257.ja) HARUHI (ハルヒ)
it: さー、張り切って行きましょ！

source: 0008 (257.ja) HARUHI (ハルヒ)
it: 早く鏡から自分の分身が出てくる ところを見たいわっ

source: 0009 (257.ja) MIKURU (みくる)
it: ええっ、あ、あのぅ…… そ、その前に

source: 0010 (257.ja) MIKURU (みくる)
it: ここでイメージトレーニングを 少しして行きませんか？

source: 0011 (257.ja) HARUHI (ハルヒ)
it: なんでよ？

source: 0012 (257.ja) MIKURU (みくる)
it: まだ時間もありますし。あと、いい 結果が出そうな気がしませんか？

source: 0013 (257.ja) HARUHI (ハルヒ)
it: そうね。でもあたしはもうイメージ トレーニングは済んでるから準備は

source: 0014 (257.ja) HARUHI (ハルヒ)
it: 万端よ！ さあ行きましょ

source: 0015 (257.ja) MIKURU (みくる)
it: ああっ、待って下さぁい

source: 0016 (257.ja) NAGATO (長門)
it: イメージトレーニングは有効である

source: 0017 (257.ja) NAGATO (長門)
it: と証明されていると古泉一樹が 語っていた

source: 0018 (257.ja) HARUHI (ハルヒ)
it: そうね。でも、あたしは意識して することはないけど

source: 0019 (257.ja) NAGATO (長門)
it: そう

source: 0020 (257.ja) HARUHI (ハルヒ)
it: 何ごとも決めつけずに、柔軟な対応 ができれば問題ないでしょ

source: 0021 (257.ja) HARUHI (ハルヒ)
it: イメージトレーニングだって、所詮 自分の望みのパターンなんだから

source: 0022 (257.ja) HARUHI (ハルヒ)
it: ある種の決めつけよ。臨機応変とは 言えないと思うのよね

source: 0023 (257.ja) NAGATO (長門)
it: 了解した

source: 0024 (257.ja) KOIZUMI (古泉)
it: 涼宮さんはイメージトレーニングを されることはありますか？

source: 0025 (257.ja) HARUHI (ハルヒ)
it: あんまり意識してしたことはない わね

source: 0026 (257.ja) KOIZUMI (古泉)
it: なにかに備えて考えるようなことは ありませんか？

source: 0027 (257.ja) HARUHI (ハルヒ)
it: 想定って意味でならしてるわよ

source: 0028 (257.ja) HARUHI (ハルヒ)
it: 宇宙人とか怪奇現象に遭遇した時に どうするかは、常日頃考えてるもの

source: 0029 (257.ja) HARUHI (ハルヒ)
it: 出たとこ勝負は、キョンだけにして ほしいものよね

source: 0030 (257.ja) KOIZUMI (古泉)
it: 彼は彼なりに考えておられるよう ですよ

source: 0031 (257.ja) HARUHI (ハルヒ)
it: 下手の考え休むに似たりよ！

source: 0032 (257.ja) KOIZUMI (古泉)
it: あはは、それは手厳しいですね

source: 0033 (257.ja) HARUHI (ハルヒ)
it: 的確な情報があれば、想定による トレーニングも意味があるけど

source: 0034 (257.ja) HARUHI (ハルヒ)
it: 情報がない場合に備えて、いざって 時に慌てない心構えも必要だわ

source: 0035 (257.ja) KOIZUMI (古泉)
it: 臨機応変に対処すべく、ですね

source: 0036 (257.ja) HARUHI (ハルヒ)
it: キョンはそれも出たとこ勝負だと 言うでしょうけどね

source: 0 KYON (キョン)
ja: イメージトレーニングは有効だと 思うぞ。やってみないか？

source: 1 HARUHI (ハルヒ)
ja: はあ？ 唐突に何よ、それ

source: 2 KYON (キョン)
ja: これから起こる出来事をちょっと 目をつぶってイメージしてみろ

source: 3 HARUHI (ハルヒ)
ja: 何の為によ？

source: 4 KYON (キョン)
ja: 起きるかもしれない様々な事に 冷静に対処するためだ

source: 5 HARUHI (ハルヒ)
ja: あんたじゃあるまいし。あたしは いつだってなんだって対応可能よ

source: 6 MONOLOGUE (モノロ)
ja: ほんと、その自信はどこからくるん だろうね

source: 7 HARUHI (ハルヒ)
ja: さー、張り切って行きましょ！

source: 8 HARUHI (ハルヒ)
ja: 早く鏡から自分の分身が出てくる ところを見たいわっ

source: 9 MIKURU (みくる)
ja: ええっ、あ、あのぅ…… そ、その前に

source: 10 MIKURU (みくる)
ja: ここでイメージトレーニングを 少しして行きませんか？

source: 11 HARUHI (ハルヒ)
ja: なんでよ？

source: 12 MIKURU (みくる)
ja: まだ時間もありますし。あと、いい 結果が出そうな気がしませんか？

source: 13 HARUHI (ハルヒ)
ja: そうね。でもあたしはもうイメージ トレーニングは済んでるから準備は

source: 14 HARUHI (ハルヒ)
ja: 万端よ！ さあ行きましょ

source: 15 MIKURU (みくる)
ja: ああっ、待って下さぁい

source: 16 NAGATO (長門)
ja: イメージトレーニングは有効である

source: 17 NAGATO (長門)
ja: と証明されていると古泉一樹が 語っていた

source: 18 HARUHI (ハルヒ)
ja: そうね。でも、あたしは意識して することはないけど

source: 19 NAGATO (長門)
ja: そう

source: 20 HARUHI (ハルヒ)
ja: 何ごとも決めつけずに、柔軟な対応 ができれば問題ないでしょ

source: 21 HARUHI (ハルヒ)
ja: イメージトレーニングだって、所詮 自分の望みのパターンなんだから

source: 22 HARUHI (ハルヒ)
ja: ある種の決めつけよ。臨機応変とは 言えないと思うのよね

source: 23 NAGATO (長門)
ja: 了解した

source: 24 KOIZUMI (古泉)
ja: 涼宮さんはイメージトレーニングを されることはありますか？

source: 25 HARUHI (ハルヒ)
ja: あんまり意識してしたことはない わね

source: 26 KOIZUMI (古泉)
ja: なにかに備えて考えるようなことは ありませんか？

source: 27 HARUHI (ハルヒ)
ja: 想定って意味でならしてるわよ

source: 28 HARUHI (ハルヒ)
ja: 宇宙人とか怪奇現象に遭遇した時に どうするかは、常日頃考えてるもの

source: 29 HARUHI (ハルヒ)
ja: 出たとこ勝負は、キョンだけにして ほしいものよね

source: 30 KOIZUMI (古泉)
ja: 彼は彼なりに考えておられるよう ですよ

source: 31 HARUHI (ハルヒ)
ja: 下手の考え休むに似たりよ！

source: 32 KOIZUMI (古泉)
ja: あはは、それは手厳しいですね

source: 33 HARUHI (ハルヒ)
ja: 的確な情報があれば、想定による トレーニングも意味があるけど

source: 34 HARUHI (ハルヒ)
ja: 情報がない場合に備えて、いざって 時に慌てない心構えも必要だわ

source: 35 KOIZUMI (古泉)
ja: 臨機応変に対処すべく、ですね

source: 36 HARUHI (ハルヒ)
ja: キョンはそれも出たとこ勝負だと 言うでしょうけどね
