Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/260.*.resx
Languages: it, ja

source: 0000 (260.ja) KYON (キョン)
it: なぁ、ハルヒ

source: 0001 (260.ja) HARUHI (ハルヒ)
it: なによ？

source: 0002 (260.ja) KYON (キョン)
it: チェス勝負の時の話なんだがな

source: 0003 (260.ja) KYON (キョン)
it: 古泉が作ってたトーナメント表 あれ、いつ用意したんだろうな

source: 0004 (260.ja) HARUHI (ハルヒ)
it: そういえば、妙に手回しよく出して きたわよね、古泉くん

source: 0005 (260.ja) KYON (キョン)
it: だろ。俺が思うには、だが聞くか？

source: 0006 (260.ja) HARUHI (ハルヒ)
it: もう、余計なタメを取らずに さっさと言いなさいよ

source: 0007 (260.ja) KYON (キョン)
it: 夏休み前に古泉がチェスを持ち 込んだよな？

source: 0008 (260.ja) KYON (キョン)
it: そん時は誰も相手してやらなかった んだよな

source: 0009 (260.ja) KYON (キョン)
it: それであいつ、ひとり寂しく詰め チェスしてたじゃないか

source: 0010 (260.ja) HARUHI (ハルヒ)
it: あたしは忙しかったのよ、別の計画 立ててる最中だったんだもの

source: 0011 (260.ja) HARUHI (ハルヒ)
it: 他のみんなのことは知らないけどね

source: 0012 (260.ja) HARUHI (ハルヒ)
it: 相手をして貰えなくて可哀想だった わよねー、古泉くんたら

source: 0013 (260.ja) KYON (キョン)
it: 俺は実際、あの時くわしくルールを 知らなかったんだよ

source: 0014 (260.ja) HARUHI (ハルヒ)
it: はいはい、続きいって

source: 0015 (260.ja) KYON (キョン)
it: だからさ、あの時からずっと用意 してたんじゃないかなーと……

source: 0016 (260.ja) HARUHI (ハルヒ)
it: あそこにいたメンバー分の表だった じゃないのよ

source: 0017 (260.ja) KYON (キョン)
it: いや、アイツなら組み合わせ表を パターンごとに作りかねないぞ

source: 0018 (260.ja) HARUHI (ハルヒ)
it: ……かもね

source: 0019 (260.ja) KYON (キョン)
it: 古泉、執念のトーナメント表って ことだ

source: 0020 (260.ja) HARUHI (ハルヒ)
it: だとしても良かったじゃないの 使われて、本望でしょうよ

source: 0021 (260.ja) KYON (キョン)
it: そこまでチェスに固執して、あいつ はなんであんなに弱いんだろうな？

source: 0022 (260.ja) HARUHI (ハルヒ)
it: ……そこが古泉くんらしくて いいんじゃない

source: 0023 (260.ja) MIKURU (みくる)
it: 涼宮さん、あの、これなんですけど

source: 0024 (260.ja) HARUHI (ハルヒ)
it: チェスのトーナメント表じゃない これがどうしたの？

source: 0025 (260.ja) MIKURU (みくる)
it: これって、まだ最後まで終わって なかったんでしたよね

source: 0026 (260.ja) HARUHI (ハルヒ)
it: そうね。でもチェスよりもこっち の方優先よ

source: 0027 (260.ja) MIKURU (みくる)
it: あ、あたしはチェスの結果の方が 気になってるんですけど……

source: 0028 (260.ja) MIKURU (みくる)
it: 今からでも、キョンくんと 対戦しませんか？

source: 0029 (260.ja) HARUHI (ハルヒ)
it: そんなに気になるの？

source: 0030 (260.ja) MIKURU (みくる)
it: は、はい！

source: 0031 (260.ja) HARUHI (ハルヒ)
it: じゃあ、後で全員でやりましょ 今度はちゃんと有希も入れてね！

source: 0032 (260.ja) MIKURU (みくる)
it: あうう……

source: 0033 (260.ja) NAGATO (長門)
it: 私が不在の時にチェス勝負をしたと 聞いた

source: 0034 (260.ja) HARUHI (ハルヒ)
it: 肝試しに使ったチェスがあった から、古泉くんが言い出したのよ

source: 0035 (260.ja) HARUHI (ハルヒ)
it: もしかして、有希もしたかった？

source: 0036 (260.ja) NAGATO (長門)
it: ルールを知らない

source: 0037 (260.ja) HARUHI (ハルヒ)
it: 平気平気、有希ならすぐ覚えて キョン辺りに圧勝するわよ

source: 0038 (260.ja) NAGATO (長門)
it: 謎のトーナメント表があったと 聞かされた

source: 0039 (260.ja) HARUHI (ハルヒ)
it: 古泉くんが用意してたあれね

source: 0040 (260.ja) HARUHI (ハルヒ)
it: 謎のトーナメント表と言うより、 いつあれが作られたかが謎なのよね

source: 0041 (260.ja) NAGATO (長門)
it: わからない……

source: 0042 (260.ja) HARUHI (ハルヒ)
it: 有希はいいのよ それにしても、古泉くん……

source: 0043 (260.ja) HARUHI (ハルヒ)
it: トーナメント表を持ち歩くほど みんなとチェスしたかったのねぇ

source: 0044 (260.ja) NAGATO (長門)
it: チェスである必要はないのかもしれ ない

source: 0045 (260.ja) HARUHI (ハルヒ)
it: あ、それはあるかも。ゲームだった らなんでもよかったのかもね

source: 0046 (260.ja) KOIZUMI (古泉)
it: トーナメント表ですが、配置次第で 勝敗が左右されてしまいますね

source: 0047 (260.ja) HARUHI (ハルヒ)
it: 強い人は、どこに配置しても強いで しょ

source: 0048 (260.ja) KOIZUMI (古泉)
it: ですが、強さだけではなんともなら ないこともあるのですよ

source: 0049 (260.ja) HARUHI (ハルヒ)
it: だけど、公平なものだと思うわよ？

source: 0050 (260.ja) KOIZUMI (古泉)
it: ところが、配置次第では不公平が生 じることがあるんですよ

source: 0051 (260.ja) HARUHI (ハルヒ)
it: 時の運とか、相手の得手不得手とか 言いだしたらそうかもね

source: 0052 (260.ja) KOIZUMI (古泉)
it: たとえばの話ですが……

source: 0053 (260.ja) KOIZUMI (古泉)
it: じゃんけんみたいなもので、Ａは Ｂに勝てるがＣには勝てない

source: 0054 (260.ja) KOIZUMI (古泉)
it: 同じように、ＣはＢには勝てないと 仮定してみましょう

source: 0055 (260.ja) HARUHI (ハルヒ)
it: 相克ってやつね

source: 0056 (260.ja) KOIZUMI (古泉)
it: ３人トーナメントの初戦でＡとＢが 対戦したらどうです？

source: 0057 (260.ja) HARUHI (ハルヒ)
it: Ａが勝ち抜いて、Ａに勝てるＣが 優勝よ

source: 0058 (260.ja) KOIZUMI (古泉)
it: お見事、そのとおりです

source: 0059 (260.ja) HARUHI (ハルヒ)
it: 初戦でＢとＣが当たると、Ａの勝ち ってことになるわね

source: 0060 (260.ja) KOIZUMI (古泉)
it: 同様にＢが勝つパターンもあります

source: 0061 (260.ja) KOIZUMI (古泉)
it: そう考えると、トーナメントは 本当に公平なのかと思うのですよ

source: 0062 (260.ja) HARUHI (ハルヒ)
it: その一面だけ捉えるとそうね

source: 0063 (260.ja) KOIZUMI (古泉)
it: 競技者の相性などを熟知している者 が、誰かを勝たせることが可能です

source: 0064 (260.ja) HARUHI (ハルヒ)
it: そうとも言い切れないわよ

source: 0065 (260.ja) KOIZUMI (古泉)
it: といいますと？

source: 0066 (260.ja) HARUHI (ハルヒ)
it: あみだくじで対戦を決めれば、公平 になるでしょ

source: 0067 (260.ja) HARUHI (ハルヒ)
it: 組み合わせ自体が、時の運に任せて いるのだから、それは公平よね

source: 0068 (260.ja) KOIZUMI (古泉)
it: なるほど、そうなりますね しかし……

source: 0069 (260.ja) HARUHI (ハルヒ)
it: ねえ、古泉くん。ややこしい話をす るから頭がこんがらがりそうよっ！

source: 0070 (260.ja) KOIZUMI (古泉)
it: それは失礼しました

source: 0 KYON (キョン)
ja: なぁ、ハルヒ

source: 1 HARUHI (ハルヒ)
ja: なによ？

source: 2 KYON (キョン)
ja: チェス勝負の時の話なんだがな

source: 3 KYON (キョン)
ja: 古泉が作ってたトーナメント表 あれ、いつ用意したんだろうな

source: 4 HARUHI (ハルヒ)
ja: そういえば、妙に手回しよく出して きたわよね、古泉くん

source: 5 KYON (キョン)
ja: だろ。俺が思うには、だが聞くか？

source: 6 HARUHI (ハルヒ)
ja: もう、余計なタメを取らずに さっさと言いなさいよ

source: 7 KYON (キョン)
ja: 夏休み前に古泉がチェスを持ち 込んだよな？

source: 8 KYON (キョン)
ja: そん時は誰も相手してやらなかった んだよな

source: 9 KYON (キョン)
ja: それであいつ、ひとり寂しく詰め チェスしてたじゃないか

source: 10 HARUHI (ハルヒ)
ja: あたしは忙しかったのよ、別の計画 立ててる最中だったんだもの

source: 11 HARUHI (ハルヒ)
ja: 他のみんなのことは知らないけどね

source: 12 HARUHI (ハルヒ)
ja: 相手をして貰えなくて可哀想だった わよねー、古泉くんたら

source: 13 KYON (キョン)
ja: 俺は実際、あの時くわしくルールを 知らなかったんだよ

source: 14 HARUHI (ハルヒ)
ja: はいはい、続きいって

source: 15 KYON (キョン)
ja: だからさ、あの時からずっと用意 してたんじゃないかなーと……

source: 16 HARUHI (ハルヒ)
ja: あそこにいたメンバー分の表だった じゃないのよ

source: 17 KYON (キョン)
ja: いや、アイツなら組み合わせ表を パターンごとに作りかねないぞ

source: 18 HARUHI (ハルヒ)
ja: ……かもね

source: 19 KYON (キョン)
ja: 古泉、執念のトーナメント表って ことだ

source: 20 HARUHI (ハルヒ)
ja: だとしても良かったじゃないの 使われて、本望でしょうよ

source: 21 KYON (キョン)
ja: そこまでチェスに固執して、あいつ はなんであんなに弱いんだろうな？

source: 22 HARUHI (ハルヒ)
ja: ……そこが古泉くんらしくて いいんじゃない

source: 23 MIKURU (みくる)
ja: 涼宮さん、あの、これなんですけど

source: 24 HARUHI (ハルヒ)
ja: チェスのトーナメント表じゃない これがどうしたの？

source: 25 MIKURU (みくる)
ja: これって、まだ最後まで終わって なかったんでしたよね

source: 26 HARUHI (ハルヒ)
ja: そうね。でもチェスよりもこっち の方優先よ

source: 27 MIKURU (みくる)
ja: あ、あたしはチェスの結果の方が 気になってるんですけど……

source: 28 MIKURU (みくる)
ja: 今からでも、キョンくんと 対戦しませんか？

source: 29 HARUHI (ハルヒ)
ja: そんなに気になるの？

source: 30 MIKURU (みくる)
ja: は、はい！

source: 31 HARUHI (ハルヒ)
ja: じゃあ、後で全員でやりましょ 今度はちゃんと有希も入れてね！

source: 32 MIKURU (みくる)
ja: あうう……

source: 33 NAGATO (長門)
ja: 私が不在の時にチェス勝負をしたと 聞いた

source: 34 HARUHI (ハルヒ)
ja: 肝試しに使ったチェスがあった から、古泉くんが言い出したのよ

source: 35 HARUHI (ハルヒ)
ja: もしかして、有希もしたかった？

source: 36 NAGATO (長門)
ja: ルールを知らない

source: 37 HARUHI (ハルヒ)
ja: 平気平気、有希ならすぐ覚えて キョン辺りに圧勝するわよ

source: 38 NAGATO (長門)
ja: 謎のトーナメント表があったと 聞かされた

source: 39 HARUHI (ハルヒ)
ja: 古泉くんが用意してたあれね

source: 40 HARUHI (ハルヒ)
ja: 謎のトーナメント表と言うより、 いつあれが作られたかが謎なのよね

source: 41 NAGATO (長門)
ja: わからない……

source: 42 HARUHI (ハルヒ)
ja: 有希はいいのよ それにしても、古泉くん……

source: 43 HARUHI (ハルヒ)
ja: トーナメント表を持ち歩くほど みんなとチェスしたかったのねぇ

source: 44 NAGATO (長門)
ja: チェスである必要はないのかもしれ ない

source: 45 HARUHI (ハルヒ)
ja: あ、それはあるかも。ゲームだった らなんでもよかったのかもね

source: 46 KOIZUMI (古泉)
ja: トーナメント表ですが、配置次第で 勝敗が左右されてしまいますね

source: 47 HARUHI (ハルヒ)
ja: 強い人は、どこに配置しても強いで しょ

source: 48 KOIZUMI (古泉)
ja: ですが、強さだけではなんともなら ないこともあるのですよ

source: 49 HARUHI (ハルヒ)
ja: だけど、公平なものだと思うわよ？

source: 50 KOIZUMI (古泉)
ja: ところが、配置次第では不公平が生 じることがあるんですよ

source: 51 HARUHI (ハルヒ)
ja: 時の運とか、相手の得手不得手とか 言いだしたらそうかもね

source: 52 KOIZUMI (古泉)
ja: たとえばの話ですが……

source: 53 KOIZUMI (古泉)
ja: じゃんけんみたいなもので、Ａは Ｂに勝てるがＣには勝てない

source: 54 KOIZUMI (古泉)
ja: 同じように、ＣはＢには勝てないと 仮定してみましょう

source: 55 HARUHI (ハルヒ)
ja: 相克ってやつね

source: 56 KOIZUMI (古泉)
ja: ３人トーナメントの初戦でＡとＢが 対戦したらどうです？

source: 57 HARUHI (ハルヒ)
ja: Ａが勝ち抜いて、Ａに勝てるＣが 優勝よ

source: 58 KOIZUMI (古泉)
ja: お見事、そのとおりです

source: 59 HARUHI (ハルヒ)
ja: 初戦でＢとＣが当たると、Ａの勝ち ってことになるわね

source: 60 KOIZUMI (古泉)
ja: 同様にＢが勝つパターンもあります

source: 61 KOIZUMI (古泉)
ja: そう考えると、トーナメントは 本当に公平なのかと思うのですよ

source: 62 HARUHI (ハルヒ)
ja: その一面だけ捉えるとそうね

source: 63 KOIZUMI (古泉)
ja: 競技者の相性などを熟知している者 が、誰かを勝たせることが可能です

source: 64 HARUHI (ハルヒ)
ja: そうとも言い切れないわよ

source: 65 KOIZUMI (古泉)
ja: といいますと？

source: 66 HARUHI (ハルヒ)
ja: あみだくじで対戦を決めれば、公平 になるでしょ

source: 67 HARUHI (ハルヒ)
ja: 組み合わせ自体が、時の運に任せて いるのだから、それは公平よね

source: 68 KOIZUMI (古泉)
ja: なるほど、そうなりますね しかし……

source: 69 HARUHI (ハルヒ)
ja: ねえ、古泉くん。ややこしい話をす るから頭がこんがらがりそうよっ！

source: 70 KOIZUMI (古泉)
ja: それは失礼しました
