Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/264.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: 古泉の流儀について語りたい

source: 0001 HARUHI (ハルヒ)
ja: 語れば？ 一応聞いてあげるわよ

source: 0002 KYON (キョン)
ja: 口の上手さで自分に都合良く 世渡りしている

source: 0003 HARUHI (ハルヒ)
ja: そう

source: 0004 KYON (キョン)
ja: 爽やかな笑顔で人を煙にまく

source: 0005 HARUHI (ハルヒ)
ja: なるほどね

source: 0006 KYON (キョン)
ja: 下手に出ているふりで実は強引だ

source: 0007 HARUHI (ハルヒ)
ja: はいはい

source: 0008 KYON (キョン)
ja: 真面目に聞けよ

source: 0009 HARUHI (ハルヒ)
ja: 愛想が良くて、笑顔が爽やかで でも押しは強いのよね

source: 0010 HARUHI (ハルヒ)
ja: まあ、古泉くんって長所が一杯だわ

source: 0011 HARUHI (ハルヒ)
ja: 無愛想で礼儀がなってなくて、 口が悪いキョンと大違いよねぇ

source: 0012 KYON (キョン)
ja: むぅ

source: 0013 MONOLOGUE (モノロ)
ja: ……それは誤解してるぞ、ハルヒ

source: 0014 MIKURU (みくる)
ja: あの……あたし思ったんですけど

source: 0015 HARUHI (ハルヒ)
ja: ん？ みくるちゃん、 何を思ったって？

source: 0016 MIKURU (みくる)
ja: えっと、古泉くんって、色々と 考えて動いていますよね

source: 0017 MIKURU (みくる)
ja: あたし、難しい事ってよくわから ないから、いつも感心しちゃって

source: 0018 HARUHI (ハルヒ)
ja: 古泉くんは頭がいいもの。それに 彼なりの流儀で動いてるんでしょ

source: 0019 HARUHI (ハルヒ)
ja: 考え無しのキョンとは大違いよね

source: 0020 MIKURU (みくる)
ja: そ、そんなことないですよぅ

source: 0021 NAGATO (長門)
ja: 古泉一樹の流儀について語られた

source: 0022 HARUHI (ハルヒ)
ja: ふーん、どんな流儀なの？

source: 0024 HARUHI (ハルヒ)
ja: 有希？ なに首をかしげてるの？

source: 0025 NAGATO (長門)
ja: ……彼はそれが気に入らないらしい

source: 0026 HARUHI (ハルヒ)
ja: キョンが古泉くんの流儀を気に 入らないって言ったの？

source: 0028 HARUHI (ハルヒ)
ja: だから、どうしてそこで首を傾げ るの？

source: 0030 HARUHI (ハルヒ)
ja: わかった。キョンがまたくだらない 話をしたってことね！ まったく！

source: 0031 KOIZUMI (古泉)
ja: 何事においても、人それぞれに流儀 というものがありますね

source: 0032 HARUHI (ハルヒ)
ja: 古泉くんにも、古泉流みたいなもの があるわよね

source: 0033 KOIZUMI (古泉)
ja: ええ、そうです

source: 0034 HARUHI (ハルヒ)
ja: その丁寧なところや、相手を立てる のも古泉流のひとつよね

source: 0035 KOIZUMI (古泉)
ja: いえ、これは単に礼儀として弁えて いるだけですよ

source: 0036 HARUHI (ハルヒ)
ja: それが出来ないのがいるから、 古泉くんが光って見えるのよ

source: 0037 HARUHI (ハルヒ)
ja: だから、それもひとつの古泉流だわ

source: 0038 KOIZUMI (古泉)
ja: ありがとうございます、涼宮さん

source: 0039 HARUHI (ハルヒ)
ja: あたしにもあたしの流儀があるから あたしはそれを貫き通すわよっ！

source: 0040 KOIZUMI (古泉)
ja: はい、もちろんお供させて頂きます

source: 0000 (264.ja) KYON (キョン)
ru: 古泉の流儀について語りたい

source: 0001 (264.ja) HARUHI (ハルヒ)
ru: 語れば？ 一応聞いてあげるわよ

source: 0002 (264.ja) KYON (キョン)
ru: 口の上手さで自分に都合良く 世渡りしている

source: 0003 (264.ja) HARUHI (ハルヒ)
ru: そう

source: 0004 (264.ja) KYON (キョン)
ru: 爽やかな笑顔で人を煙にまく

source: 0005 (264.ja) HARUHI (ハルヒ)
ru: なるほどね

source: 0006 (264.ja) KYON (キョン)
ru: 下手に出ているふりで実は強引だ

source: 0007 (264.ja) HARUHI (ハルヒ)
ru: はいはい

source: 0008 (264.ja) KYON (キョン)
ru: 真面目に聞けよ

source: 0009 (264.ja) HARUHI (ハルヒ)
ru: 愛想が良くて、笑顔が爽やかで でも押しは強いのよね

source: 0010 (264.ja) HARUHI (ハルヒ)
ru: まあ、古泉くんって長所が一杯だわ

source: 0011 (264.ja) HARUHI (ハルヒ)
ru: 無愛想で礼儀がなってなくて、 口が悪いキョンと大違いよねぇ

source: 0012 (264.ja) KYON (キョン)
ru: むぅ

source: 0013 (264.ja) MONOLOGUE (モノロ)
ru: ……それは誤解してるぞ、ハルヒ

source: 0014 (264.ja) MIKURU (みくる)
ru: あの……あたし思ったんですけど

source: 0015 (264.ja) HARUHI (ハルヒ)
ru: ん？ みくるちゃん、 何を思ったって？

source: 0016 (264.ja) MIKURU (みくる)
ru: えっと、古泉くんって、色々と 考えて動いていますよね

source: 0017 (264.ja) MIKURU (みくる)
ru: あたし、難しい事ってよくわから ないから、いつも感心しちゃって

source: 0018 (264.ja) HARUHI (ハルヒ)
ru: 古泉くんは頭がいいもの。それに 彼なりの流儀で動いてるんでしょ

source: 0019 (264.ja) HARUHI (ハルヒ)
ru: 考え無しのキョンとは大違いよね

source: 0020 (264.ja) MIKURU (みくる)
ru: そ、そんなことないですよぅ

source: 0021 (264.ja) NAGATO (長門)
ru: 古泉一樹の流儀について語られた

source: 0022 (264.ja) HARUHI (ハルヒ)
ru: ふーん、どんな流儀なの？

source: 0024 (264.ja) HARUHI (ハルヒ)
ru: 有希？ なに首をかしげてるの？

source: 0025 (264.ja) NAGATO (長門)
ru: ……彼はそれが気に入らないらしい

source: 0026 (264.ja) HARUHI (ハルヒ)
ru: キョンが古泉くんの流儀を気に 入らないって言ったの？

source: 0028 (264.ja) HARUHI (ハルヒ)
ru: だから、どうしてそこで首を傾げ るの？

source: 0030 (264.ja) HARUHI (ハルヒ)
ru: わかった。キョンがまたくだらない 話をしたってことね！ まったく！

source: 0031 (264.ja) KOIZUMI (古泉)
ru: 何事においても、人それぞれに流儀 というものがありますね

source: 0032 (264.ja) HARUHI (ハルヒ)
ru: 古泉くんにも、古泉流みたいなもの があるわよね

source: 0033 (264.ja) KOIZUMI (古泉)
ru: ええ、そうです

source: 0034 (264.ja) HARUHI (ハルヒ)
ru: その丁寧なところや、相手を立てる のも古泉流のひとつよね

source: 0035 (264.ja) KOIZUMI (古泉)
ru: いえ、これは単に礼儀として弁えて いるだけですよ

source: 0036 (264.ja) HARUHI (ハルヒ)
ru: それが出来ないのがいるから、 古泉くんが光って見えるのよ

source: 0037 (264.ja) HARUHI (ハルヒ)
ru: だから、それもひとつの古泉流だわ

source: 0038 (264.ja) KOIZUMI (古泉)
ru: ありがとうございます、涼宮さん

source: 0039 (264.ja) HARUHI (ハルヒ)
ru: あたしにもあたしの流儀があるから あたしはそれを貫き通すわよっ！

source: 0040 (264.ja) KOIZUMI (古泉)
ru: はい、もちろんお供させて頂きます
