Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/267.*.resx
Languages: it, ja

source: 0000 (267.ja) KYON (キョン)
it: 古泉の手先の器用さには感心するよ な。自負するだけはあるってな

source: 0001 (267.ja) HARUHI (ハルヒ)
it: 珍しいわね。キョンが古泉くんを 誉めるなんて。明日は土砂降りだわ

source: 0002 (267.ja) KYON (キョン)
it: 俺だって認めるべきところは認める

source: 0003 (267.ja) HARUHI (ハルヒ)
it: へー……

source: 0004 (267.ja) KYON (キョン)
it: なぜ、そんな疑惑に満ちた目で俺を 見る？

source: 0005 (267.ja) HARUHI (ハルヒ)
it: あなた……

source: 0006 (267.ja) HARUHI (ハルヒ)
it: キョンじゃないわね！

source: 0007 (267.ja) KYON (キョン)
it: ええっ！？

source: 0008 (267.ja) HARUHI (ハルヒ)
it: わかったわ、鏡の分身ねっ！ いつの間にキョンと入れ替わったの

source: 0009 (267.ja) HARUHI (ハルヒ)
it: やっぱりあたしがずっと見張ってる べきだったわ

source: 0010 (267.ja) KYON (キョン)
it: おい、ハルヒ……

source: 0011 (267.ja) HARUHI (ハルヒ)
it: 本物のキョンをどこにやったの？

source: 0012 (267.ja) HARUHI (ハルヒ)
it: 誰をだませても、あたしはだませ ないわよ！

source: 0014 (267.ja) HARUHI (ハルヒ)
it: さあ、キョンを返しなさいっ！

source: 0015 (267.ja) KYON (キョン)
it: ……なあハルヒ？ おまえさぁ

source: 0016 (267.ja) MONOLOGUE (モノロ)
it: まさか本気でそう信じてるんじゃ ないだろうな

source: 0017 (267.ja) HARUHI (ハルヒ)
it: ……ってくらい驚いたわ！

source: 0018 (267.ja) KYON (キョン)
it: はあ？ 俺が古泉を誉めただけで そんな驚くことなのか？

source: 0019 (267.ja) HARUHI (ハルヒ)
it: ほらほら、先を急ぎましょ 本物の鏡の分身が待ってるわよ！

source: 0020 (267.ja) MONOLOGUE (モノロ)
it: おいおい、勘弁してくれよ

source: 0021 (267.ja) MIKURU (みくる)
it: 古泉くんって、いつも自信を持って いてすごいと思います

source: 0022 (267.ja) HARUHI (ハルヒ)
it: そう言われると、そうね

source: 0023 (267.ja) MIKURU (みくる)
it: あたしも、何か自負出来るような ことがあればいいんですけど……

source: 0024 (267.ja) HARUHI (ハルヒ)
it: みくるちゃんにもあるじゃない

source: 0025 (267.ja) MIKURU (みくる)
it: えっ？ 本当ですか？

source: 0026 (267.ja) HARUHI (ハルヒ)
it: ええ、本当よドジメイドっぷりも かなり板に付いてきたしね

source: 0027 (267.ja) HARUHI (ハルヒ)
it: 胸を張って自負してもいいのよ！

source: 0028 (267.ja) MIKURU (みくる)
it: ……そ、それはちょっとです

source: 0029 (267.ja) NAGATO (長門)
it: 古泉一樹は手先が器用であり、 本人にもその自負がある

source: 0030 (267.ja) HARUHI (ハルヒ)
it: うん、そうね。古泉くんは器用よね それで？

source: 0032 (267.ja) HARUHI (ハルヒ)
it: 有希？ だからどうしたの？

source: 0033 (267.ja) NAGATO (長門)
it: 語るべきことは話した

source: 0034 (267.ja) HARUHI (ハルヒ)
it: ……あれで終わりなのね？

source: 0035 (267.ja) NAGATO (長門)
it: そう

source: 0036 (267.ja) HARUHI (ハルヒ)
it: ……有希、今度の読書は『会話の 進め方』とかにするといいと思うわ

source: 0037 (267.ja) NAGATO (長門)
it: 考慮する

source: 0038 (267.ja) KOIZUMI (古泉)
it: 僕は僕に向いた、もしくは僕にしか できないことをすべきですね

source: 0039 (267.ja) HARUHI (ハルヒ)
it: ＳＯＳ団は適材適所、それぞれに 向いている傾向が違うからね

source: 0040 (267.ja) KOIZUMI (古泉)
it: ええ、人選においては涼宮さんの 目は確かだと感心しております

source: 0041 (267.ja) HARUHI (ハルヒ)
it: 志を同じくしたものは、自然と 集まるものなのよっ

source: 0042 (267.ja) KOIZUMI (古泉)
it: それも涼宮さんの人望あってのこと だと思いますよ

source: 0043 (267.ja) HARUHI (ハルヒ)
it: なによ古泉くん、やけにあたしを 持ち上げるわね？

source: 0044 (267.ja) KOIZUMI (古泉)
it: 真実を申し上げているまでです

source: 0045 (267.ja) HARUHI (ハルヒ)
it: 同じ事をキョンが言ったら、バカに されたと思うかもね

source: 0046 (267.ja) KOIZUMI (古泉)
it: それもＳＯＳ団においての適材適所 ということではないでしょうか

source: 0047 (267.ja) HARUHI (ハルヒ)
it: 古泉くんはＳＯＳ団としての自覚や 自負がしっかりとあるわよね

source: 0048 (267.ja) HARUHI (ハルヒ)
it: その調子で頑張るのよっ！

source: 0049 (267.ja) KOIZUMI (古泉)
it: はい、ご期待に添えるように致し ます

source: 0 KYON (キョン)
ja: 古泉の手先の器用さには感心するよ な。自負するだけはあるってな

source: 1 HARUHI (ハルヒ)
ja: 珍しいわね。キョンが古泉くんを 誉めるなんて。明日は土砂降りだわ

source: 2 KYON (キョン)
ja: 俺だって認めるべきところは認める

source: 3 HARUHI (ハルヒ)
ja: へー……

source: 4 KYON (キョン)
ja: なぜ、そんな疑惑に満ちた目で俺を 見る？

source: 5 HARUHI (ハルヒ)
ja: あなた……

source: 6 HARUHI (ハルヒ)
ja: キョンじゃないわね！

source: 7 KYON (キョン)
ja: ええっ！？

source: 8 HARUHI (ハルヒ)
ja: わかったわ、鏡の分身ねっ！ いつの間にキョンと入れ替わったの

source: 9 HARUHI (ハルヒ)
ja: やっぱりあたしがずっと見張ってる べきだったわ

source: 10 KYON (キョン)
ja: おい、ハルヒ……

source: 11 HARUHI (ハルヒ)
ja: 本物のキョンをどこにやったの？

source: 12 HARUHI (ハルヒ)
ja: 誰をだませても、あたしはだませ ないわよ！

source: 14 HARUHI (ハルヒ)
ja: さあ、キョンを返しなさいっ！

source: 15 KYON (キョン)
ja: ……なあハルヒ？ おまえさぁ

source: 16 MONOLOGUE (モノロ)
ja: まさか本気でそう信じてるんじゃ ないだろうな

source: 17 HARUHI (ハルヒ)
ja: ……ってくらい驚いたわ！

source: 18 KYON (キョン)
ja: はあ？ 俺が古泉を誉めただけで そんな驚くことなのか？

source: 19 HARUHI (ハルヒ)
ja: ほらほら、先を急ぎましょ 本物の鏡の分身が待ってるわよ！

source: 20 MONOLOGUE (モノロ)
ja: おいおい、勘弁してくれよ

source: 21 MIKURU (みくる)
ja: 古泉くんって、いつも自信を持って いてすごいと思います

source: 22 HARUHI (ハルヒ)
ja: そう言われると、そうね

source: 23 MIKURU (みくる)
ja: あたしも、何か自負出来るような ことがあればいいんですけど……

source: 24 HARUHI (ハルヒ)
ja: みくるちゃんにもあるじゃない

source: 25 MIKURU (みくる)
ja: えっ？ 本当ですか？

source: 26 HARUHI (ハルヒ)
ja: ええ、本当よドジメイドっぷりも かなり板に付いてきたしね

source: 27 HARUHI (ハルヒ)
ja: 胸を張って自負してもいいのよ！

source: 28 MIKURU (みくる)
ja: ……そ、それはちょっとです

source: 29 NAGATO (長門)
ja: 古泉一樹は手先が器用であり、 本人にもその自負がある

source: 30 HARUHI (ハルヒ)
ja: うん、そうね。古泉くんは器用よね それで？

source: 32 HARUHI (ハルヒ)
ja: 有希？ だからどうしたの？

source: 33 NAGATO (長門)
ja: 語るべきことは話した

source: 34 HARUHI (ハルヒ)
ja: ……あれで終わりなのね？

source: 35 NAGATO (長門)
ja: そう

source: 36 HARUHI (ハルヒ)
ja: ……有希、今度の読書は『会話の 進め方』とかにするといいと思うわ

source: 37 NAGATO (長門)
ja: 考慮する

source: 38 KOIZUMI (古泉)
ja: 僕は僕に向いた、もしくは僕にしか できないことをすべきですね

source: 39 HARUHI (ハルヒ)
ja: ＳＯＳ団は適材適所、それぞれに 向いている傾向が違うからね

source: 40 KOIZUMI (古泉)
ja: ええ、人選においては涼宮さんの 目は確かだと感心しております

source: 41 HARUHI (ハルヒ)
ja: 志を同じくしたものは、自然と 集まるものなのよっ

source: 42 KOIZUMI (古泉)
ja: それも涼宮さんの人望あってのこと だと思いますよ

source: 43 HARUHI (ハルヒ)
ja: なによ古泉くん、やけにあたしを 持ち上げるわね？

source: 44 KOIZUMI (古泉)
ja: 真実を申し上げているまでです

source: 45 HARUHI (ハルヒ)
ja: 同じ事をキョンが言ったら、バカに されたと思うかもね

source: 46 KOIZUMI (古泉)
ja: それもＳＯＳ団においての適材適所 ということではないでしょうか

source: 47 HARUHI (ハルヒ)
ja: 古泉くんはＳＯＳ団としての自覚や 自負がしっかりとあるわよね

source: 48 HARUHI (ハルヒ)
ja: その調子で頑張るのよっ！

source: 49 KOIZUMI (古泉)
ja: はい、ご期待に添えるように致し ます
