Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/270.*.resx
Languages: ru

# 0000 (270.ja) MIKURU (みくる)
source: B-by the way! Did you know? The thing about Nagato?
ru: そ、そういえば！ 知ってますか？ 長門さんのことなんですけどっ

# 0001 (270.ja) HARUHI (ハルヒ)
source: What's this all of a sudden, Mikuru?
ru: 急にどうしたの、みくるちゃん？

# 0002 (270.ja) MIKURU (みくる)
source: U-umm, it's… ummm…
ru: え、えっとですね、えーっと……

# 0003 (270.ja) MIKURU (みくる)
source: Well, um, it seems like Nagato gets a lot of books from the library.
ru: あの、長門さんって、図書室にある 本を、たくさん読んでるみたいです

# 0004 (270.ja) HARUHI (ハルヒ)
source: Seems that way—that's why she reads in the clubroom so often.
ru: らしいわね。だって部室でもよく 読書してるもの

# 0005 (270.ja) MIKURU (みくる)
source: It looks like she's searching them all, trying to figure out what books the library has.
ru: 図書室にどんな本があるのか、色々 調べたりしてるんだそうですっ

# 0006 (270.ja) HARUHI (ハルヒ)
source: Hm…
ru: ふぅん……

# 0008 (270.ja) HARUHI (ハルヒ)
source: Wait, that's it?
ru: え、それだけ？

# 0009 (270.ja) MIKURU (みくる)
source: Y-yes…
ru: は、はぁ……

# 0010 (270.ja) HARUHI (ハルヒ)
source: You didn't really need to bring that up now, did you Mikuru?
ru: みくるちゃん、そんな話は今じゃな くてもいいでしょ？

# 0011 (270.ja) MIKURU (みくる)
source: That's… right. I'm sorry…
ru: そう……ですね、ごめんなさいぃ

# 0012 (270.ja) HARUHI (ハルヒ)
source: Come on, let's get moving already!
ru: ほら、先を急ぐわよ！

# 0013 (270.ja) MIKURU (みくる)
source: O-okaaay…
ru: は、はぁい……
