Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/272.*.resx
Languages: it

# 0000 (272.ja) MIKURU (みくる)
source: S-Suzumiya, I heard something funny from Kyon…
it: す、涼宮さん、キョンくんから 面白い話を聞いたんですけど……

# 0001 (272.ja) HARUHI (ハルヒ)
source: From Kyon? What was it?
it: キョンから？ どんな話？

# 0002 (272.ja) MIKURU (みくる)
source: Umm… Well it's… It's about Nagato.
it: ええと……あのですね、長門さんの ことなんです

# 0003 (272.ja) HARUHI (ハルヒ)
source: Yuki? What about her?
it: 有希のこと？ なにかしら？

# 0004 (272.ja) MIKURU (みくる)
source: It seems Nagato is somewhat interested in the Computer Society activities.
it: 長門さん、コンピ研の活動に、少し 興味があるらしいんです

# 0005 (272.ja) HARUHI (ハルヒ)
source: You're kidding, right?
it: それ、ウソでしょ？

# 0006 (272.ja) MIKURU (みくる)
source: I-I think it's true! Kyon said so after all.
it: ほ、本当だと思いますっ！ キョンくんがそう言ってましたから

# 0007 (272.ja) HARUHI (ハルヒ)
source: Then it's just something Kyon made up.
it: じゃあそれ、キョンの作り話ね

# 0008 (272.ja) HARUHI (ハルヒ)
source: There's no way Yuki could be interested in the activities of those slovenly weirdos.
it: 有希が、あの妙にダラ～っとした連 中の活動に、興味を持つはずないわ

# 0009 (272.ja) MIKURU (みくる)
source: S-slovenly…?
it: ダ、ダラ～っとしてたかなぁ……？

# 0010 (272.ja) HARUHI (ハルヒ)
source: What a pain—I'll have to give Kyon a firm lecturing later.
it: まったく、キョンには後で説教ね

# 0011 (272.ja) HARUHI (ハルヒ)
source: Getting even Mikuru caught up in his delinquency…
it: みくるちゃんにまで、ろくでもない ことを吹き込んじゃって

# 0013 (272.ja) KYON_SIS (妹)
source: Did Kyon do something bad?
it: キョンくん、いけないことしたの？

# 0014 (272.ja) HARUHI (ハルヒ)
source: Absolutely. He spread a rumor that could have spiraled our brigade's order into chaos.
it: そうよ。団の結束を乱しかねない 噂を流しちゃったの。大説教確定よ

# 0015 (272.ja) HARUHI (ハルヒ)
source: He definitely needs lecturing, so let's hurry and find him.
it: だから、急いでキョンのところに 行きましょう

# 0016 (272.ja) KYON_SIS (妹)
source: Okay.
it: うんっ

# 0017 (272.ja) MIKURU (みくる)
source: N-no… It's not like that… Eeeeek…
it: ち、違うんですぅ、そういうんじゃ なくて……はぅぅぅぅ……
