Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/279.*.resx
Languages: it

# 0000 (279.ja) MIKURU (みくる)
source: Do you think Nagato's got a strong sixth sense?
it: 長門さんって、霊感の強い方 なんでしょうか？

# 0001 (279.ja) MIKURU (みくる)
source: I heard from Kyon that you said something along those lines.
it: 涼宮さんが、そんなことを言ってた って、キョンくんから聞きました

# 0002 (279.ja) HARUHI (ハルヒ)
source: To tell you the truth, I'm not sure why, but something does give me that impression.
it: 実際、どうなのかはわからないけど なんとなく、そんな感じがするのよ

# 0003 (279.ja) HARUHI (ハルヒ)
source: Doesn't it seem like she has some kind of mysterious power that others don't?
it: 他の人には無い、不思議な力とか ありそうじゃない？

# 0004 (279.ja) MIKURU (みくる)
source: I-I wonder… I think she's quite normal though…
it: ど、どうなんでしょう？ ごく普通 の方だと思いますけど……

# 0005 (279.ja) HARUHI (ハルヒ)
source: That's wrong, Mikuru.
it: それは違うわ、みくるちゃん

# 0006 (279.ja) HARUHI (ハルヒ)
source: She joined the SOS Brigade, so there abso- lutely must be something special about her.
it: ＳＯＳ団に入ったからには、必ず 普通とは違ったモノを持ってるのよ

# 0007 (279.ja) HARUHI (ハルヒ)
source: I definitely hope there is!
it: ぜひ、そうであって欲しいわ！

# 0008 (279.ja) MIKURU (みくる)
source: U-ummm…
it: え、ええと……

# 0009 (279.ja) HARUHI (ハルヒ)
source: Mikuru—are you interested in sensing the supernatural?
it: みくるちゃん、霊感に興味あるの？

# 0010 (279.ja) MIKURU (みくる)
source: N-no! I'm not interested!
it: な、ないですっ！ 興味ないです！

# 0011 (279.ja) HARUHI (ハルヒ)
source: Ah… Mikuru, there's a dimly glowing hand on your shoulder…
it: あ……みくるちゃん、肩のところに ぼんやり光る手首が……

# 0012 (279.ja) MIKURU (みくる)
source: #SK0Eeeeekkkkkk?!
it: #SK0ふぇぇぇぇぇぇっ！？

# 0013 (279.ja) HARUHI (ハルヒ)
source: Nah, it's just a joke! A joke! You're so cute after all, Mikuru~
it: やだ、冗談よ冗談！ 可愛いんだから、みくるちゃんは～

# 0014 (279.ja) MIKURU (みくる)
source: P-please don't scare me like that!
it: お、おどかさないでくださいよぉ～

# 0015 (279.ja) HARUHI (ハルヒ)
source: If this were Yuki, she'd have no reaction at all for sure.
it: これがもし有希だったら、きっと ノーリアクションね

# 0016 (279.ja) HARUHI (ハルヒ)
source: Did you know? Spirits and ghosts are weak against people who aren't afraid of them.
it: 知ってた？ 霊とかオバケって 怖がらない人には弱いんだって

# 0017 (279.ja) MIKURU (みくる)
source: I-is that true…?
it: そ、そうなんですかぁ？

# 0018 (279.ja) HARUHI (ハルヒ)
source: It seems like if someone is brave enough, or has a lot of guts, they just get left alone.
it: 度胸のある人や、根性のすわった人 には、下手に出るらしいの

# 0020 (279.ja) KYON_SIS (妹)
source: But you're always afraid, aren't you~
it: みくるちゃんは、怖がってばかり だよね～

# 0021 (279.ja) MIKURU (みくる)
source: Errr, is that so…
it: うぅぅ、そうですかぁ……

# 0022 (279.ja) HARUHI (ハルヒ)
source: And that's why even though it's not related to sensing the supernatural, I'll count on that.
it: だからって、霊感とは関係のない話 だけど、それだけでも頼りになるわ

# 0023 (279.ja) HARUHI (ハルヒ)
source: When the time comes, you won't be able to enjoy unnatural phenomena if you're spineless.
it: いざという時、腰が抜けてたんじゃ 怪奇現象を楽しめないもの

# 0024 (279.ja) MIKURU (みくる)
source: I-I don't think you have to enjoy it.
it: た、楽しまなくてもいいと思います

# 0025 (279.ja) HARUHI (ハルヒ)
source: That won't do. As an SOS Brigade member you always have to stay cool in the heat of it.
it: そうはいかないわ。ＳＯＳ団たる者 怪奇現象くらい、平然としてなきゃ

# 0026 (279.ja) MIKURU (みくる)
source: That's definitely impossible…
it: そんなの、絶対ムリですぅ……

# 0027 (279.ja) HARUHI (ハルヒ)
source: Next time, let's do special training in a haunted house or something!
it: 今度、オバケ屋敷か何かで特訓 しましょー

# 0028 (279.ja) MIKURU (みくる)
source: Ehhhh?! S-special training?!
it: ふえぇぇぇっ！？ と、特訓！？

# 0029 (279.ja) HARUHI (ハルヒ)
source: Yup. It's a great idea, if I do say so myself. That slacker Kyon can come with us as well!
it: うん、我ながら良いアイデアね！ ヘタレのキョンも一緒に特訓よ！

# 0030 (279.ja) MIKURU (みくる)
source: S-surely not…?!
it: そ、そんなぁぁ！？

# 0031 (279.ja) MIKURU (みくる)
source: #P06I've bought us some time, but… I'm not sure how I feel about this, Kyon.
it: #P06時間は少し稼げたけど……なんだか 複雑な気持ちです、キョンくん
