Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/281.*.resx
Languages: it

# 0000 (281.ja) MIKURU (みくる)
source: Sorry about before. I didn't mean to cause so much confusion…
it: さっきは、本当にごめんなさい 紛らわしいことしてしまって……

# 0001 (281.ja) HARUHI (ハルヒ)
source: Misleading? What was?
it: 紛らわしいこと？ なんの話？

# 0002 (281.ja) MIKURU (みくる)
source: I caused a big misunderstanding when I was crying in the Computer Society room…
it: コンピ研の部室で泣いちゃった せいで、皆にヘンな誤解を……

# 0003 (281.ja) HARUHI (ハルヒ)
source: Ah, that. Don't worry about it—it's all in the past.
it: あー、そのこと。別に気にして ないわよ。過ぎたことだし

# 0004 (281.ja) MIKURU (みくる)
source: But because of that, I made you angry and stuff…
it: でも、そのせいで涼宮さんを 怒らせちゃいましたし……

# 0005 (281.ja) HARUHI (ハルヒ)
source: That's not true. I was angry at the Computer Society—you were completely innocent, Mikuru.
it: 違うわよ。怒ったのはコンピ研に 対してよ。みくるちゃんは無罪

# 0006 (281.ja) HARUHI (ハルヒ)
source: Well, I guess they weren't exactly in the wrong either though.
it: まあ、コンピ研の連中も別に 悪くなかったみたいだけど

# 0007 (281.ja) MIKURU (みくる)
source: After that, the thing with their data getting lost—I heard about the apology.
it: あの後、データが消えちゃった件も 含めて、おわびしたって聞きました

# 0008 (281.ja) HARUHI (ハルヒ)
source: Apology? From who?
it: おわび？ 誰が？

# 0009 (281.ja) MIKURU (みくる)
source: Kyon and Nagato…
it: キョンくんと、長門さんが……

# 0010 (281.ja) HARUHI (ハルヒ)
source: Hold on, that's the first I've heard of that.
it: ちょっと待って、その話、初耳だわ

# 0011 (281.ja) MIKURU (みくる)
source: Umm, you got angry because of me, and the socket—
it: ええと、あたしのせいで涼宮さんが 怒って、そのせいでコンセントが

# 0012 (281.ja) HARUHI (ハルヒ)
source: I don't need details, just tell me what happened next.
it: いきさつはいいから。その先を 聞かせてちょうだい

# 0013 (281.ja) MIKURU (みくる)
source: Then… they lost their data, and I heard those two went to apologize.
it: それで……その、データが消えた おわびに、二人が頭を下げたって

# 0014 (281.ja) HARUHI (ハルヒ)
source: And by "those two," you mean Kyon and Yuki?
it: 二人っていうのは、キョンと有希 なのね？

# 0015 (281.ja) MIKURU (みくる)
source: Yes. That's what I heard.
it: はい。そう聞いてます

# 0016 (281.ja) HARUHI (ハルヒ)
source: Yuki doesn't seem like she'd do that voluntarily, so it must've been Kyon's idea…?
it: 有希が自発的に動くとは思えない から、キョンの仕業ね……？

# 0017 (281.ja) HARUHI (ハルヒ)
source: Going to apologize without getting consent form the brigade chief is a problem!
it: 団長に断りもなしに、勝手に謝りに 行くなんて、問題だわ！

# 0018 (281.ja) HARUHI (ハルヒ)
source: Kyon's going to need some severe scolding later.
it: キョンには後で、みっちり説教を かましておかなきゃ

# 0019 (281.ja) MIKURU (みくる)
source: N-no way. Kyon was just apologising for causing them trouble…
it: そ、そんな。キョンくんはただ 迷惑をかけたおわびのつもりで……

# 0020 (281.ja) HARUHI (ハルヒ)
source: You're wrong about that, Mikuru.
it: みくるちゃん、それは間違ってるわ

# 0021 (281.ja) HARUHI (ハルヒ)
source: Everything would've been fine if they'd just clearly told us we were misunderstanding.
it: コンピ研が最初から、はっきりと 誤解だって言えばよかったのよ

# 0022 (281.ja) HARUHI (ハルヒ)
source: The Computer Society being misleading was also a problem, so both are in the wrong.
it: 紛らわしかったコンピ研にも問題が あったわ。ケンカ両成敗ってやつね

# 0023 (281.ja) MIKURU (みくる)
source: #P06I feel like we were the only ones in the wrong though…
it: #P06一方的に、あたしたちが悪かった ような気が……

# 0024 (281.ja) HARUHI (ハルヒ)
source: What, Mikuru?
it: なに？ みくるちゃん

# 0025 (281.ja) HARUHI (ハルヒ)
source: I can't hear you—you're speaking too quietly.
it: 声が小さくて 聞き取れなかったんだけど

# 0026 (281.ja) MIKURU (みくる)
source: N-nothing!
it: な、なんでもないですぅ

# 0027 (281.ja) HARUHI (ハルヒ)
source: What was Kyon thinking, getting Yuki involved?
it: 有希まで巻き込んじゃうなんて キョンは何を考えてるのかしら

# 0028 (281.ja) HARUHI (ハルヒ)
source: Well, whatever. We'll deal with all of this in our review meeting after the summer camp.
it: まあいいわ。それもこれも全部 合宿後の反省会で話しましょう

# 0029 (281.ja) MIKURU (みくる)
source: W-we're going to have a review meeting…?
it: は、反省会を、やるんですか……？

# 0030 (281.ja) HARUHI (ハルヒ)
source: Depends on how I feel at the time. For now, let's just meet up with Kyon and the others.
it: その時の気分次第ね。今はとにかく キョンたちと合流しましょう

# 0031 (281.ja) MIKURU (みくる)
source: I hope I was able to buy you some time.
it: ちょっとだけ、時間が稼げたかな

# 0032 (281.ja) MIKURU (みくる)
source: Do your best, Kyon.
it: キョンくん、今のうちにがんばって
