Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/285.*.resx
Languages: it

# 0000 (285.ja) KYON (キョン)
source: That reminds me, Nagato complained about Koizumi earlier. I got a real kick out of it.
it: そう言えば、さっき長門が古泉に 文句を言ってたな。痛快だったぜ

# 0001 (285.ja) HARUHI (ハルヒ)
source: Yuki complained? I guess strange things happen every now and then.
it: 文句？ 有希が？ 珍しいこともあるもんね

# 0002 (285.ja) KYON (キョン)
source: She was saying it's creepy the way he smiles, and he's way too awful at games and stuff.
it: いつも薄ら笑いで気色悪いとか いくらなんでもゲーム弱すぎるとか

# 0003 (285.ja) HARUHI (ハルヒ)
source: …Hold on, Yuki really said that?
it: ……ちょっと、それホントに有希が 言ったの？

# 0004 (285.ja) HARUHI (ハルヒ)
source: They're all things that you say about Koizumi, aren't they?
it: 全部あんたが古泉くんに言ってるよ うなことばかりじゃない

# 0005 (285.ja) KYON (キョン)
source: Ugh... You caught me, huh.
it: う……ばれたか

# 0006 (285.ja) HARUHI (ハルヒ)
source: Why would you say Yuki said them? You're absolute scum.
it: なんで有希が言ってるなんて言うの あんた本当に最低ね

# 0007 (285.ja) MONOLOGUE (モノロ)
source: Looks like I made Haruhi mad. I guess I did just recite my own feelings…
it: ハルヒを怒らせてしまったようだ 本心を言っただけなのだが……

# 0008 (285.ja) MIKURU (みくる)
source: Hah... hah...
it: ふぅ、ふぅ

# 0009 (285.ja) HARUHI (ハルヒ)
source: What's wrong, Mikuru? Are you already tired?
it: どうしたの？ みくるちゃん もう疲れたの？

# 0010 (285.ja) MIKURU (みくる)
source: Y-yes…
it: は、はい……

# 0011 (285.ja) MIKURU (みくる)
source: I'm always impressed with people like Nagato who never seem to need to complain…
it: 長門さんとか、いつも文句ひとつ 言わずに、偉いと思います……

# 0012 (285.ja) HARUHI (ハルヒ)
source: That's true, though what if she were just bottling up all of her discontent?
it: そうねえ、でも、もしかしたら心の 中では不満を溜め込んでたりしてね

# 0013 (285.ja) MIKURU (みくる)
source: Nagato? ...It doesn't seem like she is.
it: 長門さんがですか？ ……そんな風には、見えないです

# 0014 (285.ja) HARUHI (ハルヒ)
source: That's exactly why I'm wondering--what if?
it: 見えないからこそ、もしかしたらよ

# 0015 (285.ja) HARUHI (ハルヒ)
source: Yuki seems like the type who would, so we'd be- tter let her get it out of her system sometimes.
it: 有希は溜め込むタイプに見えるから たまには発散させてあげなきゃね

# 0016 (285.ja) HARUHI (ハルヒ)
source: Got some rest? Then let's go!
it: 休憩できた？ じゃあ、行くわよ！

# 0017 (285.ja) MIKURU (みくる)
source: Ah, wait for me~!
it: あ、待ってください～

# 0018 (285.ja) NAGATO (長門)
source: I received advice telling me to complain more.
it: もっと文句を言えと 助言を受けた

# 0019 (285.ja) HARUHI (ハルヒ)
source: From Kyon?
it: キョンに？

# 0020 (285.ja) NAGATO (長門)
source: Yes.
it: そう

# 0021 (285.ja) HARUHI (ハルヒ)
source: Hmm, that's very much like him.
it: ふ～ん、キョンらしいわね

# 0022 (285.ja) HARUHI (ハルヒ)
source: But Kyon probably complains too much. What do you think, Yuki?
it: でも、キョンは多すぎかもね 有希はどう思うの？

# 0024 (285.ja) KOIZUMI (古泉)
source: It seems despite Nagato's quiet and expressionless nature...
it: 長門さんは無口で無表情ですが 一人、細かな表情を読み取ることが

# 0025 (285.ja) KOIZUMI (古泉)
source: ...there's still one person who can understand her subtle expressions.
it: できる人物がいるようですね

# 0026 (285.ja) HARUHI (ハルヒ)
source: Is that Kyon you're talking about?
it: それって、キョンのこと？

# 0027 (285.ja) KOIZUMI (古泉)
source: You would be correct. It's just…
it: その様です、ただ……

# 0028 (285.ja) KOIZUMI (古泉)
source: Though it seems he intentionally misinterprets her whenever it suits him.
it: たまに、自分の都合のいい方向に 曲解することもあるようですがね

# 0029 (285.ja) KOIZUMI (古泉)
source: Even just earlier he used Nagato as an excuse...
it: 先ほども、長門さんをダシにして 色々とご意見を

# 0030 (285.ja) KOIZUMI (古泉)
source: ...to justify sharing his opinions.
it: 言われてしまいました

# 0031 (285.ja) HARUHI (ハルヒ)
source: Kyon would really go that low?
it: キョンはそんなレベルの低いことを してるの

# 0032 (285.ja) HARUHI (ハルヒ)
source: No worries. I'll harshly scold him later!
it: いいわ あとでとっちめてやる！
