Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/288.*.resx
Languages: ru

source: 0000 (288.ja) KYON (キョン)
ru: おいハルヒ、部室でお前が俺に 言った“夢がない”ってやつだがな

source: 0001 (288.ja) HARUHI (ハルヒ)
ru: なに、細かいこと覚えてるわね そんなのとっくに忘れたわよ

source: 0002 (288.ja) KYON (キョン)
ru: 俺は執念深いんだ

source: 0003 (288.ja) KYON (キョン)
ru: それでな、俺は確かに夢が無いかも しれないが、逆に言えば現実的って

source: 0004 (288.ja) KYON (キョン)
ru: ことだ。夢だか妄想だかばかり追い かけてるお前と違ってな

source: 0005 (288.ja) HARUHI (ハルヒ)
ru: あんたみたいに夢も無いやつばかり だから、世の中がつまらないのよ！

source: 0006 (288.ja) HARUHI (ハルヒ)
ru: 有希にはあたしの考えがちゃんと 通じてたのに、あんたって言ったら

source: 0007 (288.ja) HARUHI (ハルヒ)
ru: ぼーっとして、何も伝わらないんだ から！

source: 0008 (288.ja) KYON (キョン)
ru: ……お前だって、俺の言ったこと覚 えてるじゃないか

source: 0009 (288.ja) HARUHI (ハルヒ)
ru: キョンが言ったから思いだしたの！ ああもう、腹が立つわ！

source: 0010 (288.ja) MONOLOGUE (モノロ)
ru: 怒りながら、ハルヒはずかずかと 進む

source: 0011 (288.ja) MONOLOGUE (モノロ)
ru: 怒らせて気を散らそうと思ったのだ が……効果はなかったようだ

source: 0012 (288.ja) MONOLOGUE (モノロ)
ru: ということは、怒らせ損だな……

source: 0013 (288.ja) KYON (キョン)
ru: やれやれ

source: 0014 (288.ja) MIKURU (みくる)
ru: 長門さんって、時々なぞなぞみたい なことを言いますよね

source: 0015 (288.ja) MIKURU (みくる)
ru: その、答が判ってるけど内緒にして るみたいな……

source: 0016 (288.ja) HARUHI (ハルヒ)
ru: 有希は頭の回転の速い娘だから、そ ういう感じに聞こえるんでしょうね

source: 0017 (288.ja) HARUHI (ハルヒ)
ru: キョンなんか、有希の言葉の半分も 理解できてないと思うわ

source: 0018 (288.ja) MIKURU (みくる)
ru: そ、そうですか……？

source: 0019 (288.ja) HARUHI (ハルヒ)
ru: そうよ。絶対そう！

source: 0020 (288.ja) HARUHI (ハルヒ)
ru: さ、早く戻ってキョンをコケにしま しょうか

source: 0021 (288.ja) MIKURU (みくる)
ru: あ、待ってください～！

source: 0022 (288.ja) NAGATO (長門)
ru: あなたが言うことが理解できないと 彼が言うから、ヒントを与えた

source: 0023 (288.ja) NAGATO (長門)
ru: でも、まだ判らない様子

source: 0024 (288.ja) HARUHI (ハルヒ)
ru: さっきの部室での話？

source: 0025 (288.ja) NAGATO (長門)
ru: そう

source: 0026 (288.ja) HARUHI (ハルヒ)
ru: 仕方ないわよ、キョンはほんとうに 頭の回転が鈍いからね

source: 0027 (288.ja) HARUHI (ハルヒ)
ru: ヒントじゃなくて、そのものずばり 言ったって理解できるかどうか……

source: 0028 (288.ja) NAGATO (長門)
ru: 次からはそうする

source: 0029 (288.ja) HARUHI (ハルヒ)
ru: あ、ちょ、ちょっと待って

source: 0030 (288.ja) HARUHI (ハルヒ)
ru: 別に、あたしの言葉を解説しなくて も、いいのよ？

source: 0031 (288.ja) NAGATO (長門)
ru: ……判った

source: 0032 (288.ja) KOIZUMI (古泉)
ru: 長門さんは時折、謎めいた言い方を しますね

source: 0033 (288.ja) HARUHI (ハルヒ)
ru: そう？ そりゃ元々無口な有希だか ら、言葉が足りないこともあるけど

source: 0034 (288.ja) HARUHI (ハルヒ)
ru: 言ってる内容はいつだって判りやす いと思うわよ

source: 0035 (288.ja) KOIZUMI (古泉)
ru: 成る程、そういうものですか
