Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/290.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: 痛てて……さっき本がぶつかった場 所に、たんこぶができてるな

source: 0001 HARUHI (ハルヒ)
ja: 本？ ああ、キョンの間抜けさが 良く判ったわ、あのときは

source: 0002 KYON (キョン)
ja: お前も長門も、良く崩さずに本を 抜けるもんだよな

source: 0003 HARUHI (ハルヒ)
ja: ちょっと注意すれば簡単じゃない まあ、有希は確かにすごかったわね

source: 0004 KYON (キョン)
ja: 本の山がぴくりともしなかったよな どれだけバランス感覚がいいんだか

source: 0005 HARUHI (ハルヒ)
ja: きっと普段から修行してるのよ 家で、本を積み上げて

source: 0006 MONOLOGUE (モノロ)
ja: 長門があの殺風景な部屋で、本の山 を前にしている姿を想像してしまう

source: 0007 KYON (キョン)
ja: ……って、そんなバカな

source: 0008 MONOLOGUE (モノロ)
ja: ノリツッコミで妄想を否定する俺 なのであった

source: 0009 MIKURU (みくる)
ja: 部室での長門さんですけど…… すごいバランス感覚でしたね

source: 0010 HARUHI (ハルヒ)
ja: 本の山から崩さずに本を抜き取った やつね。あれは確かに大したもんね

source: 0011 HARUHI (ハルヒ)
ja: さすがは文芸部員、というところね

source: 0012 MIKURU (みくる)
ja: 文芸部は……関係ないんじゃないで しょうか……？

source: 0013 HARUHI (ハルヒ)
ja: だって、本のエキスパートよ？ あれくらい軽いものなのよ、きっと

source: 0014 MIKURU (みくる)
ja: そういうものですか……

source: 0015 NAGATO (長門)
ja: 本は、丁寧に扱う事が望ましい ……いたみやすい

source: 0016 HARUHI (ハルヒ)
ja: え、なんの話？

source: 0017 NAGATO (長門)
ja: 崩れたら、表紙に傷が入ったりする

source: 0018 HARUHI (ハルヒ)
ja: ああ、部室の…… 崩さなければいいのよ

source: 0019 HARUHI (ハルヒ)
ja: あたしや有希は崩さずに取れたじゃ ない……キョンは崩したけど

source: 0020 HARUHI (ハルヒ)
ja: だから、図書室の本がいたんだら あたしたちじゃなくてキョンのせい

source: 0022 HARUHI (ハルヒ)
ja: 弁償を請求するときは、キョンに 言うよう、図書委員には言ってね

source: 0023 NAGATO (長門)
ja: 判った

source: 0024 KOIZUMI (古泉)
ja: 長門さんは普段ゲームには興味が なさそうですが……

source: 0025 KOIZUMI (古泉)
ja: 実は、参加したら非常に上手なので はないか、と思うことがありますね

source: 0026 HARUHI (ハルヒ)
ja: そうねえ、そういえば部室で 本の山を崩さないように本を抜く

source: 0027 HARUHI (ハルヒ)
ja: ゲームをしたけど、有希はものすご く上手だったわ

source: 0028 KOIZUMI (古泉)
ja: なるほど、そうでしたか

source: 0029 KOIZUMI (古泉)
ja: では、今度みんなで遊べそうな パーティーゲームを用意してみます

source: 0030 HARUHI (ハルヒ)
ja: そうね！ おもしろそうだわ！ もちろんビリは罰ゲームだからね！

source: 0000 (290.ja) KYON (キョン)
ru: 痛てて……さっき本がぶつかった場 所に、たんこぶができてるな

source: 0001 (290.ja) HARUHI (ハルヒ)
ru: 本？ ああ、キョンの間抜けさが 良く判ったわ、あのときは

source: 0002 (290.ja) KYON (キョン)
ru: お前も長門も、良く崩さずに本を 抜けるもんだよな

source: 0003 (290.ja) HARUHI (ハルヒ)
ru: ちょっと注意すれば簡単じゃない まあ、有希は確かにすごかったわね

source: 0004 (290.ja) KYON (キョン)
ru: 本の山がぴくりともしなかったよな どれだけバランス感覚がいいんだか

source: 0005 (290.ja) HARUHI (ハルヒ)
ru: きっと普段から修行してるのよ 家で、本を積み上げて

source: 0006 (290.ja) MONOLOGUE (モノロ)
ru: 長門があの殺風景な部屋で、本の山 を前にしている姿を想像してしまう

source: 0007 (290.ja) KYON (キョン)
ru: ……って、そんなバカな

source: 0008 (290.ja) MONOLOGUE (モノロ)
ru: ノリツッコミで妄想を否定する俺 なのであった

source: 0009 (290.ja) MIKURU (みくる)
ru: 部室での長門さんですけど…… すごいバランス感覚でしたね

source: 0010 (290.ja) HARUHI (ハルヒ)
ru: 本の山から崩さずに本を抜き取った やつね。あれは確かに大したもんね

source: 0011 (290.ja) HARUHI (ハルヒ)
ru: さすがは文芸部員、というところね

source: 0012 (290.ja) MIKURU (みくる)
ru: 文芸部は……関係ないんじゃないで しょうか……？

source: 0013 (290.ja) HARUHI (ハルヒ)
ru: だって、本のエキスパートよ？ あれくらい軽いものなのよ、きっと

source: 0014 (290.ja) MIKURU (みくる)
ru: そういうものですか……

source: 0015 (290.ja) NAGATO (長門)
ru: 本は、丁寧に扱う事が望ましい ……いたみやすい

source: 0016 (290.ja) HARUHI (ハルヒ)
ru: え、なんの話？

source: 0017 (290.ja) NAGATO (長門)
ru: 崩れたら、表紙に傷が入ったりする

source: 0018 (290.ja) HARUHI (ハルヒ)
ru: ああ、部室の…… 崩さなければいいのよ

source: 0019 (290.ja) HARUHI (ハルヒ)
ru: あたしや有希は崩さずに取れたじゃ ない……キョンは崩したけど

source: 0020 (290.ja) HARUHI (ハルヒ)
ru: だから、図書室の本がいたんだら あたしたちじゃなくてキョンのせい

source: 0022 (290.ja) HARUHI (ハルヒ)
ru: 弁償を請求するときは、キョンに 言うよう、図書委員には言ってね

source: 0023 (290.ja) NAGATO (長門)
ru: 判った

source: 0024 (290.ja) KOIZUMI (古泉)
ru: 長門さんは普段ゲームには興味が なさそうですが……

source: 0025 (290.ja) KOIZUMI (古泉)
ru: 実は、参加したら非常に上手なので はないか、と思うことがありますね

source: 0026 (290.ja) HARUHI (ハルヒ)
ru: そうねえ、そういえば部室で 本の山を崩さないように本を抜く

source: 0027 (290.ja) HARUHI (ハルヒ)
ru: ゲームをしたけど、有希はものすご く上手だったわ

source: 0028 (290.ja) KOIZUMI (古泉)
ru: なるほど、そうでしたか

source: 0029 (290.ja) KOIZUMI (古泉)
ru: では、今度みんなで遊べそうな パーティーゲームを用意してみます

source: 0030 (290.ja) HARUHI (ハルヒ)
ru: そうね！ おもしろそうだわ！ もちろんビリは罰ゲームだからね！
