Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/295.*.resx
Languages: it

source: 0000 (295.ja) MONOLOGUE (モノロ)
it: ポケットに手を突っ込んだら、そこ に何かがある感触

source: 0001 (295.ja) MONOLOGUE (モノロ)
it: 引っ張り出してみると、それは小さ なしおりだった

source: 0002 (295.ja) HARUHI (ハルヒ)
it: なにそれ？ 押し花？ キョン、あんた変な趣味があるのね

source: 0003 (295.ja) KYON (キョン)
it: 俺じゃない、俺が作ったんじゃない これは長門がくれたんだ

source: 0004 (295.ja) HARUHI (ハルヒ)
it: 有希が？ ……なんであんたなんかに

source: 0005 (295.ja) KYON (キョン)
it: 俺が読書に興味を持ってたからじゃ ねーかな

source: 0006 (295.ja) KYON (キョン)
it: これ使ってたくさん読んでくれって ことじゃないか？

source: 0007 (295.ja) HARUHI (ハルヒ)
it: そ、そうよね

source: 0008 (295.ja) HARUHI (ハルヒ)
it: 有希のことだもん、実用的なアイテ ムに決まってるわよね

source: 0009 (295.ja) KYON (キョン)
it: そりゃそうだろう。実用する以外に どんな使い道があるんだよ

source: 0010 (295.ja) HARUHI (ハルヒ)
it: ないわよ。しおりなんだから本に はさむに決まってるでしょ

source: 0011 (295.ja) KYON (キョン)
it: だよな

source: 0012 (295.ja) HARUHI (ハルヒ)
it: ま、せいぜいたくさん本を読んで 頭が良くなるようがんばりなさい

source: 0013 (295.ja) KYON (キョン)
it: 今、良くないみたいな言い方だな

source: 0014 (295.ja) HARUHI (ハルヒ)
it: 違うの？

source: 0015 (295.ja) MONOLOGUE (モノロ)
it: ……くそ、ああ言えばこう言う 口の減らないやつだ

source: 0016 (295.ja) MIKURU (みくる)
it: そういえば、キョンくんが長門さん から、押し花のしおりをもらって

source: 0017 (295.ja) MIKURU (みくる)
it: いましたね……きれいだったな

source: 0018 (295.ja) HARUHI (ハルヒ)
it: ふうん、キョンに押し花ねえ…… 猫に小判っていうのよ、そういうの

source: 0019 (295.ja) MIKURU (みくる)
it: す、涼宮さん、歩くの速いですよっ 待ってください～！

source: 0020 (295.ja) HARUHI (ハルヒ)
it: 早く戻るわよ、バカキョンがまた 有希にイタズラをする前に！

source: 0021 (295.ja) MIKURU (みくる)
it: きょ、キョンくんはそんなことしま せんよう

source: 0022 (295.ja) HARUHI (ハルヒ)
it: どうだか！

source: 0023 (295.ja) MIKURU (みくる)
it: 待ってえ～！

source: 0024 (295.ja) HARUHI (ハルヒ)
it: ん、有希？ 何か落としたわよ？

source: 0025 (295.ja) NAGATO (長門)
it: ……押し花

source: 0026 (295.ja) HARUHI (ハルヒ)
it: きれいね、有希が作ったの？

source: 0027 (295.ja) NAGATO (長門)
it: そう しおりにもできる

source: 0028 (295.ja) HARUHI (ハルヒ)
it: 本好きの有希らしいわ これ、もらっていい？

source: 0029 (295.ja) NAGATO (長門)
it: 構わない もう一枚は、彼が持っている

source: 0030 (295.ja) HARUHI (ハルヒ)
it: 彼って……キョン？

source: 0031 (295.ja) NAGATO (長門)
it: そう

source: 0032 (295.ja) HARUHI (ハルヒ)
it: ……キョンが持ってるのね じゃあ、やっぱりいらないわ

source: 0033 (295.ja) NAGATO (長門)
it: そう

source: 0034 (295.ja) HARUHI (ハルヒ)
it: ほ、ほんとにいらないんだからね！

source: 0035 (295.ja) NAGATO (長門)
it: 諒解した

source: 0037 (295.ja) KOIZUMI (古泉)
it: 長門さんには押し花の趣味がある ようですね

source: 0038 (295.ja) KOIZUMI (古泉)
it: しおりにして、プレゼントしていま したよ

source: 0039 (295.ja) HARUHI (ハルヒ)
it: ふ、ふうん……キョンにプレゼント なんて、有希も物好きね

source: 0040 (295.ja) HARUHI (ハルヒ)
it: あいつ、本なんて読みもしないのに しおりなんて使うわけないじゃない

source: 0041 (295.ja) KOIZUMI (古泉)
it: 僕も小耳に挟んだだけなので、詳し い状況は判らないのですけれどね

source: 0042 (295.ja) HARUHI (ハルヒ)
it: どうせキョンが無理矢理くれって ねだったに決まってるわ
