Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/301.*.resx
Languages: it, ja

source: 0000 (301.ja) KYON (キョン)
it: しかし、長門の肉に掛ける情熱は 意外だったな

source: 0001 (301.ja) HARUHI (ハルヒ)
it: あの子、ちっちゃいのに、何でも よく食べるわよね

source: 0002 (301.ja) KYON (キョン)
it: いや、何でもってわけじゃない だろう

source: 0003 (301.ja) HARUHI (ハルヒ)
it: そうかしら、雑食性って感じがする けど

source: 0004 (301.ja) KYON (キョン)
it: 雑食性って、長門はケモノか

source: 0005 (301.ja) MIKURU (みくる)
it: 買い出しの時、長門さんがお肉を 選んだんですよ

source: 0006 (301.ja) HARUHI (ハルヒ)
it: そう、有希に任せておいたら安心ね

source: 0007 (301.ja) MIKURU (みくる)
it: 量を重視って言ってました。お腹が 減ってたのかなあ？

source: 0008 (301.ja) HARUHI (ハルヒ)
it: そうかも、なかなかの食べっぷり だったものね

source: 0009 (301.ja) MIKURU (みくる)
it: ほんとに、びっくりしちゃいました

source: 0010 (301.ja) NAGATO (長門)
it: バーベキュー

source: 0011 (301.ja) HARUHI (ハルヒ)
it: え、バーベキューがどうかした？

source: 0012 (301.ja) NAGATO (長門)
it: お肉、おいしかった

source: 0013 (301.ja) HARUHI (ハルヒ)
it: え、ああ、そうね。おいしかったわ

source: 0014 (301.ja) HARUHI (ハルヒ)
it: あれって有希が選んでくれたんで しょう？

source: 0015 (301.ja) NAGATO (長門)
it: そう

source: 0016 (301.ja) NAGATO (長門)
it: セール品の切り落とし肉

source: 0017 (301.ja) NAGATO (長門)
it: 限られた資金を最大限有効に 利用した

source: 0018 (301.ja) HARUHI (ハルヒ)
it: なかなかの選別眼だったわ さすが有希ね

source: 0019 (301.ja) KOIZUMI (古泉)
it: バーベキューの肉はずいぶんと 食べでがありましたね

source: 0020 (301.ja) HARUHI (ハルヒ)
it: そうね、有希に任せたらなかなか いい買い物をしてくれたわ

source: 0021 (301.ja) KOIZUMI (古泉)
it: 彼女の観察眼はたいしたもののよう ですね

source: 0022 (301.ja) HARUHI (ハルヒ)
it: そうね、きっと目端がきくのね

source: 0 KYON (キョン)
ja: しかし、長門の肉に掛ける情熱は 意外だったな

source: 1 HARUHI (ハルヒ)
ja: あの子、ちっちゃいのに、何でも よく食べるわよね

source: 2 KYON (キョン)
ja: いや、何でもってわけじゃない だろう

source: 3 HARUHI (ハルヒ)
ja: そうかしら、雑食性って感じがする けど

source: 4 KYON (キョン)
ja: 雑食性って、長門はケモノか

source: 5 MIKURU (みくる)
ja: 買い出しの時、長門さんがお肉を 選んだんですよ

source: 6 HARUHI (ハルヒ)
ja: そう、有希に任せておいたら安心ね

source: 7 MIKURU (みくる)
ja: 量を重視って言ってました。お腹が 減ってたのかなあ？

source: 8 HARUHI (ハルヒ)
ja: そうかも、なかなかの食べっぷり だったものね

source: 9 MIKURU (みくる)
ja: ほんとに、びっくりしちゃいました

source: 10 NAGATO (長門)
ja: バーベキュー

source: 11 HARUHI (ハルヒ)
ja: え、バーベキューがどうかした？

source: 12 NAGATO (長門)
ja: お肉、おいしかった

source: 13 HARUHI (ハルヒ)
ja: え、ああ、そうね。おいしかったわ

source: 14 HARUHI (ハルヒ)
ja: あれって有希が選んでくれたんで しょう？

source: 15 NAGATO (長門)
ja: そう

source: 16 NAGATO (長門)
ja: セール品の切り落とし肉

source: 17 NAGATO (長門)
ja: 限られた資金を最大限有効に 利用した

source: 18 HARUHI (ハルヒ)
ja: なかなかの選別眼だったわ さすが有希ね

source: 19 KOIZUMI (古泉)
ja: バーベキューの肉はずいぶんと 食べでがありましたね

source: 20 HARUHI (ハルヒ)
ja: そうね、有希に任せたらなかなか いい買い物をしてくれたわ

source: 21 KOIZUMI (古泉)
ja: 彼女の観察眼はたいしたもののよう ですね

source: 22 HARUHI (ハルヒ)
ja: そうね、きっと目端がきくのね
