Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/304.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: なあ、長門がため息をつくこと なんてあると思うか？

source: 0001 HARUHI (ハルヒ)
ja: なによそれ？

source: 0002 HARUHI (ハルヒ)
ja: まあ、沈着冷静な有希のことだから そんなことないように思えるわね

source: 0003 KYON (キョン)
ja: だろう？ だけど、さっき長門が ため息をついたところを見たんだ

source: 0004 HARUHI (ハルヒ)
ja: どうせあんたが間抜けなことをして 有希が呆れたんでしょう？

source: 0005 MONOLOGUE (モノロ)
ja: う、否定できん

source: 0006 HARUHI (ハルヒ)
ja: そんなことだろうと思ったわ

source: 0007 MIKURU (みくる)
ja: あ、あのそういえばキョンくんから 聞いたんですけど

source: 0008 MIKURU (みくる)
ja: 長門さんが、珍しくため息をついて いたみたいだって言ってました

source: 0009 HARUHI (ハルヒ)
ja: 有希がため息をつくだなんて よっぽどのことだわね

source: 0010 HARUHI (ハルヒ)
ja: きっと、キョンのやつがバカばっか やってたんでしょ

source: 0011 MIKURU (みくる)
ja: い、いえ、そういうわけじゃ ないと思うんですけど

source: 0012 HARUHI (ハルヒ)
ja: 絶対そうよ！ さすがの有希も いよいよ呆れ果てたに違いないわ

source: 0013 HARUHI (ハルヒ)
ja: 後で詳しく聞かなくっちゃ

source: 0014 NAGATO (長門)
ja: ふう

source: 0015 HARUHI (ハルヒ)
ja: へ？ なにそれ

source: 0016 NAGATO (長門)
ja: 溜息

source: 0017 HARUHI (ハルヒ)
ja: それが溜息？

source: 0018 HARUHI (ハルヒ)
ja: 有希、あなた女の子なんだから もうちょっと可愛くできないの？

source: 0020 HARUHI (ハルヒ)
ja: ほら、もう一回やってみて

source: 0021 HARUHI (ハルヒ)
ja: 今度は、もっと気持ちを込めて

source: 0022 NAGATO (長門)
ja: ……ふう

source: 0023 HARUHI (ハルヒ)
ja: ぜんぜんダメね

source: 0024 HARUHI (ハルヒ)
ja: もっと練習しときなさい

source: 0025 HARUHI (ハルヒ)
ja: 溜息ひとつで男子がソワソワする ようになれば一人前よ

source: 0026 NAGATO (長門)
ja: わかった

source: 0027 KOIZUMI (古泉)
ja: ちょっと小耳に挟んだのですが 長門さんがため息をついたとか

source: 0028 HARUHI (ハルヒ)
ja: 有希だってため息ぐらいつくわよ

source: 0029 KOIZUMI (古泉)
ja: もちろんそうでしょう。ですが今ま でに見たことがないので驚きました

source: 0030 HARUHI (ハルヒ)
ja: なにかよほど呆れるようなことでも あったのかしらね

source: 0031 KOIZUMI (古泉)
ja: さあ、そこまでは聞いていません

source: 0032 HARUHI (ハルヒ)
ja: きっとキョンがバカなことをやって 有希を呆れさせたに違いないわ

source: 0000 (304.ja) KYON (キョン)
ru: なあ、長門がため息をつくこと なんてあると思うか？

source: 0001 (304.ja) HARUHI (ハルヒ)
ru: なによそれ？

source: 0002 (304.ja) HARUHI (ハルヒ)
ru: まあ、沈着冷静な有希のことだから そんなことないように思えるわね

source: 0003 (304.ja) KYON (キョン)
ru: だろう？ だけど、さっき長門が ため息をついたところを見たんだ

source: 0004 (304.ja) HARUHI (ハルヒ)
ru: どうせあんたが間抜けなことをして 有希が呆れたんでしょう？

source: 0005 (304.ja) MONOLOGUE (モノロ)
ru: う、否定できん

source: 0006 (304.ja) HARUHI (ハルヒ)
ru: そんなことだろうと思ったわ

source: 0007 (304.ja) MIKURU (みくる)
ru: あ、あのそういえばキョンくんから 聞いたんですけど

source: 0008 (304.ja) MIKURU (みくる)
ru: 長門さんが、珍しくため息をついて いたみたいだって言ってました

source: 0009 (304.ja) HARUHI (ハルヒ)
ru: 有希がため息をつくだなんて よっぽどのことだわね

source: 0010 (304.ja) HARUHI (ハルヒ)
ru: きっと、キョンのやつがバカばっか やってたんでしょ

source: 0011 (304.ja) MIKURU (みくる)
ru: い、いえ、そういうわけじゃ ないと思うんですけど

source: 0012 (304.ja) HARUHI (ハルヒ)
ru: 絶対そうよ！ さすがの有希も いよいよ呆れ果てたに違いないわ

source: 0013 (304.ja) HARUHI (ハルヒ)
ru: 後で詳しく聞かなくっちゃ

source: 0014 (304.ja) NAGATO (長門)
ru: ふう

source: 0015 (304.ja) HARUHI (ハルヒ)
ru: へ？ なにそれ

source: 0016 (304.ja) NAGATO (長門)
ru: 溜息

source: 0017 (304.ja) HARUHI (ハルヒ)
ru: それが溜息？

source: 0018 (304.ja) HARUHI (ハルヒ)
ru: 有希、あなた女の子なんだから もうちょっと可愛くできないの？

source: 0020 (304.ja) HARUHI (ハルヒ)
ru: ほら、もう一回やってみて

source: 0021 (304.ja) HARUHI (ハルヒ)
ru: 今度は、もっと気持ちを込めて

source: 0022 (304.ja) NAGATO (長門)
ru: ……ふう

source: 0023 (304.ja) HARUHI (ハルヒ)
ru: ぜんぜんダメね

source: 0024 (304.ja) HARUHI (ハルヒ)
ru: もっと練習しときなさい

source: 0025 (304.ja) HARUHI (ハルヒ)
ru: 溜息ひとつで男子がソワソワする ようになれば一人前よ

source: 0026 (304.ja) NAGATO (長門)
ru: わかった

source: 0027 (304.ja) KOIZUMI (古泉)
ru: ちょっと小耳に挟んだのですが 長門さんがため息をついたとか

source: 0028 (304.ja) HARUHI (ハルヒ)
ru: 有希だってため息ぐらいつくわよ

source: 0029 (304.ja) KOIZUMI (古泉)
ru: もちろんそうでしょう。ですが今ま でに見たことがないので驚きました

source: 0030 (304.ja) HARUHI (ハルヒ)
ru: なにかよほど呆れるようなことでも あったのかしらね

source: 0031 (304.ja) KOIZUMI (古泉)
ru: さあ、そこまでは聞いていません

source: 0032 (304.ja) HARUHI (ハルヒ)
ru: きっとキョンがバカなことをやって 有希を呆れさせたに違いないわ
