Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/305.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: 長門の知識ってのも大したもんだよ 野菜の産地なんかぴたりだぜ

source: 1 HARUHI (ハルヒ)
ja: へー。あの娘にそんな特技がある なんて知らなかったわ

source: 2 KYON (キョン)
ja: 野菜鑑定選手権とかあったらチャン ピオンになれるんじゃないかね

source: 3 HARUHI (ハルヒ)
ja: いいわね、そういう大会があったら ＳＯＳ団として出場しなくちゃ

source: 4 MONOLOGUE (モノロ)
ja: 楽しそうに夢を語るハルヒだが、 足取りはあまり変わらない

source: 5 MONOLOGUE (モノロ)
ja: こりゃ、ネタ振りをしくじったか？

source: 6 MIKURU (みくる)
ja: 長門さんの知識って、本当に すごいですよね

source: 7 MIKURU (みくる)
ja: お野菜の産地とか、見ただけで 全部当てちゃったそうですよ

source: 8 HARUHI (ハルヒ)
ja: へぇ、有希の目利きって けっこうすごいのねぇ

source: 9 HARUHI (ハルヒ)
ja: 将来は意外とカリスマ主婦に なったりするのかもしれないわね

source: 10 HARUHI (ハルヒ)
ja: 野菜を見ただけで調理法とか パパッと考えついちゃうとか！

source: 11 MIKURU (みくる)
ja: ……そ、そうでしょうか？ ちょっと想像しづらいですぅ

source: 12 NAGATO (長門)
ja: 野菜は産地が重要 栄養分も異なる

source: 13 HARUHI (ハルヒ)
ja: へー、そうなんだ。やっぱ緯度とか 経度とか、気候が大事なのかしら

source: 14 NAGATO (長門)
ja: 植物にとって気温や日照時間は重要 それと土壌の違い

source: 15 HARUHI (ハルヒ)
ja: なるほどね、勉強になるわ

source: 16 HARUHI (ハルヒ)
ja: 野菜を買い物に行くときは、有希に 聞いてからにするわ

source: 17 KOIZUMI (古泉)
ja: 常々思うのですが、長門さんの知識 の豊富さには驚かされますね

source: 18 HARUHI (ハルヒ)
ja: そうね、有希ってばいろんなことを 知ってるわよね

source: 19 HARUHI (ハルヒ)
ja: やっぱりたくさん本を読んでると 物知りになっていくのかしら

source: 20 KOIZUMI (古泉)
ja: 我々も、もっと本を読んだ方がいい かも知れませんね

source: 21 HARUHI (ハルヒ)
ja: んー、それは人それぞれじゃない かしら

source: 22 HARUHI (ハルヒ)
ja: 本からでなくても知識は得られる でしょ

source: 23 KOIZUMI (古泉)
ja: 実体験などからも知識を得られます が、本がもっとも手軽に思います

source: 24 HARUHI (ハルヒ)
ja: 手軽に得た知識じゃ、いざという 時に役に立たないかもね

source: 25 KOIZUMI (古泉)
ja: なるほど。そうかもしれませんね

source: 0000 (305.ja) KYON (キョン)
ru: 長門の知識ってのも大したもんだよ 野菜の産地なんかぴたりだぜ

source: 0001 (305.ja) HARUHI (ハルヒ)
ru: へー。あの娘にそんな特技がある なんて知らなかったわ

source: 0002 (305.ja) KYON (キョン)
ru: 野菜鑑定選手権とかあったらチャン ピオンになれるんじゃないかね

source: 0003 (305.ja) HARUHI (ハルヒ)
ru: いいわね、そういう大会があったら ＳＯＳ団として出場しなくちゃ

source: 0004 (305.ja) MONOLOGUE (モノロ)
ru: 楽しそうに夢を語るハルヒだが、 足取りはあまり変わらない

source: 0005 (305.ja) MONOLOGUE (モノロ)
ru: こりゃ、ネタ振りをしくじったか？

source: 0006 (305.ja) MIKURU (みくる)
ru: 長門さんの知識って、本当に すごいですよね

source: 0007 (305.ja) MIKURU (みくる)
ru: お野菜の産地とか、見ただけで 全部当てちゃったそうですよ

source: 0008 (305.ja) HARUHI (ハルヒ)
ru: へぇ、有希の目利きって けっこうすごいのねぇ

source: 0009 (305.ja) HARUHI (ハルヒ)
ru: 将来は意外とカリスマ主婦に なったりするのかもしれないわね

source: 0010 (305.ja) HARUHI (ハルヒ)
ru: 野菜を見ただけで調理法とか パパッと考えついちゃうとか！

source: 0011 (305.ja) MIKURU (みくる)
ru: ……そ、そうでしょうか？ ちょっと想像しづらいですぅ

source: 0012 (305.ja) NAGATO (長門)
ru: 野菜は産地が重要 栄養分も異なる

source: 0013 (305.ja) HARUHI (ハルヒ)
ru: へー、そうなんだ。やっぱ緯度とか 経度とか、気候が大事なのかしら

source: 0014 (305.ja) NAGATO (長門)
ru: 植物にとって気温や日照時間は重要 それと土壌の違い

source: 0015 (305.ja) HARUHI (ハルヒ)
ru: なるほどね、勉強になるわ

source: 0016 (305.ja) HARUHI (ハルヒ)
ru: 野菜を買い物に行くときは、有希に 聞いてからにするわ

source: 0017 (305.ja) KOIZUMI (古泉)
ru: 常々思うのですが、長門さんの知識 の豊富さには驚かされますね

source: 0018 (305.ja) HARUHI (ハルヒ)
ru: そうね、有希ってばいろんなことを 知ってるわよね

source: 0019 (305.ja) HARUHI (ハルヒ)
ru: やっぱりたくさん本を読んでると 物知りになっていくのかしら

source: 0020 (305.ja) KOIZUMI (古泉)
ru: 我々も、もっと本を読んだ方がいい かも知れませんね

source: 0021 (305.ja) HARUHI (ハルヒ)
ru: んー、それは人それぞれじゃない かしら

source: 0022 (305.ja) HARUHI (ハルヒ)
ru: 本からでなくても知識は得られる でしょ

source: 0023 (305.ja) KOIZUMI (古泉)
ru: 実体験などからも知識を得られます が、本がもっとも手軽に思います

source: 0024 (305.ja) HARUHI (ハルヒ)
ru: 手軽に得た知識じゃ、いざという 時に役に立たないかもね

source: 0025 (305.ja) KOIZUMI (古泉)
ru: なるほど。そうかもしれませんね
