Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/307.*.resx
Languages: ru

source: 0000 (307.ja) KYON (キョン)
ru: お前がかまどを作ろうとか言い出し た時は、長門がいて助かったぜ

source: 0001 (307.ja) HARUHI (ハルヒ)
ru: あら、なんでよ

source: 0002 (307.ja) KYON (キョン)
ru: 俺もお前も、かまどの作り方なんか さっぱり知らなかったじゃねーか

source: 0003 (307.ja) HARUHI (ハルヒ)
ru: まあ……そうとも言うわね。有希の 知識に助けられたのは認めるわ

source: 0004 (307.ja) KYON (キョン)
ru: あいつの知識は本当に底なしだから なあ

source: 0005 (307.ja) MONOLOGUE (モノロ)
ru: それは恐らく比喩的な表現ではない のだが、説明する必要はないだろう

source: 0006 (307.ja) MIKURU (みくる)
ru: えっと、長門さんって色々なことに 詳しいですよね

source: 0007 (307.ja) HARUHI (ハルヒ)
ru: そうね、有希は読書家だしね

source: 0008 (307.ja) MIKURU (みくる)
ru: かまどの作り方も詳しく知ってて

source: 0009 (307.ja) MIKURU (みくる)
ru: まるで生き字引みたいだって、 キョンくんが言ってましたよ

source: 0010 (307.ja) HARUHI (ハルヒ)
ru: まあ、有希は勉強家だもんね

source: 0011 (307.ja) HARUHI (ハルヒ)
ru: たくさん本を読んでるから、あの 子なら何でも知ってそうだわ

source: 0012 (307.ja) MIKURU (みくる)
ru: そうですね、ハクシキですよね

source: 0013 (307.ja) HARUHI (ハルヒ)
ru: 生き字引もいいけど……

source: 0014 (307.ja) HARUHI (ハルヒ)
ru: みくるちゃんも、ドジっ娘メイドの 鑑って言われるくらいにならないと

source: 0015 (307.ja) MIKURU (みくる)
ru: あ、あたしは別に鑑になんて ならなくてもいいですよぅ

source: 0016 (307.ja) HARUHI (ハルヒ)
ru: ダメよ！ 合宿の後で特訓するから！

source: 0017 (307.ja) MIKURU (みくる)
ru: えっ？ えぇぇ～っ

source: 0018 (307.ja) NAGATO (長門)
ru: バーベキューにはコンロよりも 炭火の方が適している

source: 0019 (307.ja) HARUHI (ハルヒ)
ru: ああ、さっきの話？

source: 0020 (307.ja) HARUHI (ハルヒ)
ru: 確かに、そっちの方がお肉が美味し く焼けそうだものね

source: 0021 (307.ja) HARUHI (ハルヒ)
ru: エンセキなんとかってアレ

source: 0022 (307.ja) NAGATO (長門)
ru: 遠赤外線

source: 0023 (307.ja) HARUHI (ハルヒ)
ru: そう、それそれ

source: 0024 (307.ja) NAGATO (長門)
ru: 遠赤外線は物質への浸透能力が高い

source: 0025 (307.ja) NAGATO (長門)
ru: だが、調理に炭火が適している理由 は別にある

source: 0026 (307.ja) NAGATO (長門)
ru: 屋外では風がある場合にすぐに火が 消えてしまう

source: 0027 (307.ja) NAGATO (長門)
ru: しかし、炭は一度燃焼がはじまれば 簡単には消えない

source: 0028 (307.ja) HARUHI (ハルヒ)
ru: なるほど、確かにそうね

source: 0029 (307.ja) HARUHI (ハルヒ)
ru: さすがね。有希に聞けばなんでも 分かりそうね

source: 0030 (307.ja) KOIZUMI (古泉)
ru: ＳＯＳ団のメンバーで生き字引と いえばどなたを思い浮かべますか？

source: 0031 (307.ja) HARUHI (ハルヒ)
ru: 知識の豊富さをいうなら、有希じゃ ないのかしら

source: 0032 (307.ja) KOIZUMI (古泉)
ru: そうですね。彼女のためにある言葉 なのかと思うほどです

source: 0033 (307.ja) HARUHI (ハルヒ)
ru: だけど、人に頼るのはダメよ。自分 で調べなくちゃ、身に付かないわ

source: 0034 (307.ja) KOIZUMI (古泉)
ru: ええ、おっしゃるとおりです

source: 0035 (307.ja) HARUHI (ハルヒ)
ru: すぐに人を頼りにしてたら、そう いう癖がついて人間ダメになるのよ

source: 0036 (307.ja) KOIZUMI (古泉)
ru: はい、肝に銘じておきます
