Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/308.*.resx
Languages: it

source: 0000 (308.ja) KYON (キョン)
it: 長門が作ったかまどを見たか？

source: 0001 (308.ja) HARUHI (ハルヒ)
it: 見たけど、それが？

source: 0002 (308.ja) KYON (キョン)
it: 石が完璧に組み合わされてて、 まるでパズルみたいだったぜ

source: 0003 (308.ja) HARUHI (ハルヒ)
it: 有希って、細かい作業とか得意そう だからね

source: 0004 (308.ja) KYON (キョン)
it: ああ。普通のパズルとかも得意なん だろうな

source: 0005 (308.ja) HARUHI (ハルヒ)
it: 今度やらせてみましょうか

source: 0006 (308.ja) HARUHI (ハルヒ)
it: ストップウォッチで時間を計るの もちろん、キョン、あんたもね

source: 0007 (308.ja) MONOLOGUE (モノロ)
it: 魂胆は判ってる。はるかに遅い俺を 見て笑うつもりなんだろう

source: 0008 (308.ja) HARUHI (ハルヒ)
it: あら、判ってるじゃない

source: 0009 (308.ja) MIKURU (みくる)
it: あ、あのっ、涼宮さんは パズルって得意ですか？

source: 0010 (308.ja) HARUHI (ハルヒ)
it: そういうチマチマした作業って あまりやらないわね

source: 0011 (308.ja) HARUHI (ハルヒ)
it: そういうみくるちゃんは得意なの？

source: 0012 (308.ja) MIKURU (みくる)
it: あ、あたしも苦手なんですぅ 途中でわからなくなっちゃって

source: 0013 (308.ja) HARUHI (ハルヒ)
it: それでこそドジっ娘だわ！ わかってるじゃない

source: 0014 (308.ja) MIKURU (みくる)
it: ふ、ふへっ？

source: 0015 (308.ja) HARUHI (ハルヒ)
it: みくるちゃんはパズルが苦手なのは 当然として……

source: 0016 (308.ja) HARUHI (ハルヒ)
it: 古泉くんや有希は得意っぽいわよね

source: 0017 (308.ja) MIKURU (みくる)
it: は、はい。長門さんとかはかなり 得意だと思います

source: 0018 (308.ja) HARUHI (ハルヒ)
it: 頭の回転良さそうだものね

source: 0019 (308.ja) HARUHI (ハルヒ)
it: そう言う意味だと、キョンはパズル とか苦手そうに見えるわ

source: 0020 (308.ja) MIKURU (みくる)
it: ええっ、そ、そんなことは ないんじゃないですかぁ

source: 0021 (308.ja) NAGATO (長門)
it: パズルみたいだと言われた

source: 0022 (308.ja) HARUHI (ハルヒ)
it: は、なにが？

source: 0023 (308.ja) NAGATO (長門)
it: かまど

source: 0024 (308.ja) HARUHI (ハルヒ)
it: ああ、広場で作ったやつね 確かに、良くできてたわね

source: 0025 (308.ja) HARUHI (ハルヒ)
it: でも、キョンにもっと文句を言わな いとダメよ

source: 0026 (308.ja) HARUHI (ハルヒ)
it: あいつ、自分で作らずに有希に任せ たんでしょう？

source: 0027 (308.ja) NAGATO (長門)
it: そう

source: 0028 (308.ja) NAGATO (長門)
it: 適材適所

source: 0029 (308.ja) HARUHI (ハルヒ)
it: ふむ……まあ、確かにキョンに任せ るよりも、いいものができたわよね

source: 0030 (308.ja) KOIZUMI (古泉)
it: バーベキューのかまどを作ったのは 長門さんだそうですね

source: 0031 (308.ja) HARUHI (ハルヒ)
it: キョンが作ったにしてはきちんと してると思ったわ

source: 0032 (308.ja) KOIZUMI (古泉)
it: パズルのように石を組み合わせて 作ったと聞きました

source: 0033 (308.ja) HARUHI (ハルヒ)
it: そうだったのね。有希は何をやって もソツがないわね

source: 0034 (308.ja) HARUHI (ハルヒ)
it: さすが我がＳＯＳ団の団員だけの ことはあるわねっ！

source: 0035 (308.ja) KOIZUMI (古泉)
it: はい、彼女の能力には感嘆させられ ます

source: 0036 (308.ja) HARUHI (ハルヒ)
it: それに引き替え、キョンの情けなさ に呆れて涙も出ないわよっ

source: 0037 (308.ja) HARUHI (ハルヒ)
it: 戻ったらお説教のひとつやふたつ しないとねっ！
