Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/315.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: ……げっぷ

source: 1 HARUHI (ハルヒ)
ja: なによ、きったないわねえ

source: 2 KYON (キョン)
ja: 悪かった

source: 3 KYON (キョン)
ja: 長門の作った超串焼きを思い出した ら、出してしまった

source: 4 HARUHI (ハルヒ)
ja: ああ、あの肉やらお菓子やら、 トドメにスイカが刺さってたやつね

source: 5 KYON (キョン)
ja: うう、思い出したら胸焼けが……

source: 6 HARUHI (ハルヒ)
ja: でもあれはあんたの自業自得でしょ

source: 7 KYON (キョン)
ja: そう言われるとつらいものがあるが ……

source: 8 MIKURU (みくる)
ja: あの、バーベキューの串焼きに、 すごい組み合わせがありましたね

source: 9 MIKURU (みくる)
ja: キョンくんが必死に食べてた みたいですけど……

source: 10 HARUHI (ハルヒ)
ja: ああ、アレね。キョンが有希を そそのかして作ったのよ

source: 11 MIKURU (みくる)
ja: ええっ、キョンくんがですか？ 何かのまちがいなんじゃ

source: 12 HARUHI (ハルヒ)
ja: まちがいを起こしたのは、キョンの 思考の方でしょ

source: 13 HARUHI (ハルヒ)
ja: ま、責任取らせて全部食べさせた けど。さすがにコリたんじゃない？

source: 14 MIKURU (みくる)
ja: キョンくん、あとでお腹壊さないと いいですね……

source: 15 NAGATO (長門)
ja: スイカは熱することで甘みが増す

source: 16 HARUHI (ハルヒ)
ja: ん？ どうしたの、いきなり？

source: 17 NAGATO (長門)
ja: だから、串焼きの具材にすることは 理にかなっている

source: 18 HARUHI (ハルヒ)
ja: ああ、さっきキョンが食べてた 串焼きの話？

source: 19 HARUHI (ハルヒ)
ja: あはは！ あれは傑作だったわね～ キョンったら目を白黒させてたもの

source: 20 KOIZUMI (古泉)
ja: なかなか独創的かつ個性的なバーベ キューでしたね

source: 21 HARUHI (ハルヒ)
ja: キョンが有希をそそのかして作った みたいだけどね

source: 22 HARUHI (ハルヒ)
ja: キョンは人が呆れるようなことを するのが得意だから困るわ

source: 23 KOIZUMI (古泉)
ja: 僕はユニークな人だと思っています

source: 24 HARUHI (ハルヒ)
ja: ものは言いようね。ユニークって 言うよりバカよ、バカ

source: 25 KOIZUMI (古泉)
ja: それはまた酷評ですね

source: 26 HARUHI (ハルヒ)
ja: 古泉くん、バカが移らないように 気をつけるのよ

source: 27 HARUHI (ハルヒ)
ja: キョンが２人になったら、さすがの あたしもお手上げだわ

source: 28 KOIZUMI (古泉)
ja: ええ……気をつけておきましょう

source: 0000 (315.ja) KYON (キョン)
ru: ……げっぷ

source: 0001 (315.ja) HARUHI (ハルヒ)
ru: なによ、きったないわねえ

source: 0002 (315.ja) KYON (キョン)
ru: 悪かった

source: 0003 (315.ja) KYON (キョン)
ru: 長門の作った超串焼きを思い出した ら、出してしまった

source: 0004 (315.ja) HARUHI (ハルヒ)
ru: ああ、あの肉やらお菓子やら、 トドメにスイカが刺さってたやつね

source: 0005 (315.ja) KYON (キョン)
ru: うう、思い出したら胸焼けが……

source: 0006 (315.ja) HARUHI (ハルヒ)
ru: でもあれはあんたの自業自得でしょ

source: 0007 (315.ja) KYON (キョン)
ru: そう言われるとつらいものがあるが ……

source: 0008 (315.ja) MIKURU (みくる)
ru: あの、バーベキューの串焼きに、 すごい組み合わせがありましたね

source: 0009 (315.ja) MIKURU (みくる)
ru: キョンくんが必死に食べてた みたいですけど……

source: 0010 (315.ja) HARUHI (ハルヒ)
ru: ああ、アレね。キョンが有希を そそのかして作ったのよ

source: 0011 (315.ja) MIKURU (みくる)
ru: ええっ、キョンくんがですか？ 何かのまちがいなんじゃ

source: 0012 (315.ja) HARUHI (ハルヒ)
ru: まちがいを起こしたのは、キョンの 思考の方でしょ

source: 0013 (315.ja) HARUHI (ハルヒ)
ru: ま、責任取らせて全部食べさせた けど。さすがにコリたんじゃない？

source: 0014 (315.ja) MIKURU (みくる)
ru: キョンくん、あとでお腹壊さないと いいですね……

source: 0015 (315.ja) NAGATO (長門)
ru: スイカは熱することで甘みが増す

source: 0016 (315.ja) HARUHI (ハルヒ)
ru: ん？ どうしたの、いきなり？

source: 0017 (315.ja) NAGATO (長門)
ru: だから、串焼きの具材にすることは 理にかなっている

source: 0018 (315.ja) HARUHI (ハルヒ)
ru: ああ、さっきキョンが食べてた 串焼きの話？

source: 0019 (315.ja) HARUHI (ハルヒ)
ru: あはは！ あれは傑作だったわね～ キョンったら目を白黒させてたもの

source: 0020 (315.ja) KOIZUMI (古泉)
ru: なかなか独創的かつ個性的なバーベ キューでしたね

source: 0021 (315.ja) HARUHI (ハルヒ)
ru: キョンが有希をそそのかして作った みたいだけどね

source: 0022 (315.ja) HARUHI (ハルヒ)
ru: キョンは人が呆れるようなことを するのが得意だから困るわ

source: 0023 (315.ja) KOIZUMI (古泉)
ru: 僕はユニークな人だと思っています

source: 0024 (315.ja) HARUHI (ハルヒ)
ru: ものは言いようね。ユニークって 言うよりバカよ、バカ

source: 0025 (315.ja) KOIZUMI (古泉)
ru: それはまた酷評ですね

source: 0026 (315.ja) HARUHI (ハルヒ)
ru: 古泉くん、バカが移らないように 気をつけるのよ

source: 0027 (315.ja) HARUHI (ハルヒ)
ru: キョンが２人になったら、さすがの あたしもお手上げだわ

source: 0028 (315.ja) KOIZUMI (古泉)
ru: ええ……気をつけておきましょう
