Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/319.*.resx
Languages: it, ja

source: 0000 (319.ja) KYON (キョン)
it: ハルヒ、ちょっとこれを見てみろ

source: 0001 (319.ja) HARUHI (ハルヒ)
it: なによっ、この忙しい時に

source: 0002 (319.ja) KYON (キョン)
it: 長門から計算尺をもらったんだ

source: 0003 (319.ja) HARUHI (ハルヒ)
it: 計算尺？ 今どき計算尺なんて なにかの専門家しか使わないよわね

source: 0004 (319.ja) KYON (キョン)
it: そうらしいが、俺は使い方がよく わからん

source: 0005 (319.ja) HARUHI (ハルヒ)
it: アンタは電卓で十分よ。まさか 電卓の使い方がわからないとか？

source: 0006 (319.ja) KYON (キョン)
it: バカ言え、四則演算ぐらい出来るぞ

source: 0007 (319.ja) HARUHI (ハルヒ)
it: 関数計算は出来ないってことねっ

source: 0008 (319.ja) KYON (キョン)
it: 出来ん

source: 0009 (319.ja) HARUHI (ハルヒ)
it: なに出来ないことを威張ってんのよ ほら、サッサと歩きなさいっ！

source: 0010 (319.ja) MIKURU (みくる)
it: 長門さんが計算尺をキョンくんに あげたそうですよ

source: 0011 (319.ja) HARUHI (ハルヒ)
it: 計算尺をねぇ キョンに使えるとは思えないけど

source: 0012 (319.ja) MIKURU (みくる)
it: 見せてもらったんですけど、どう やって使うのか全然……

source: 0013 (319.ja) HARUHI (ハルヒ)
it: 安心してみくるちゃん あたしも知らないから

source: 0014 (319.ja) MIKURU (みくる)
it: でも、長門さんはどうしてキョン くんにあげたんでしょうね？

source: 0015 (319.ja) HARUHI (ハルヒ)
it: キョンのバカさ加減に呆れて、これ くらい使えるようになれっていう

source: 0016 (319.ja) HARUHI (ハルヒ)
it: 有希流の皮肉なのかもね

source: 0017 (319.ja) MIKURU (みくる)
it: え、えぇっと……

source: 0018 (319.ja) HARUHI (ハルヒ)
it: とにかく、ムダなプレゼントに なりそうだわね

source: 0019 (319.ja) NAGATO (長門)
it: これ

source: 0020 (319.ja) HARUHI (ハルヒ)
it: なに？ ……計算尺じゃない

source: 0021 (319.ja) HARUHI (ハルヒ)
it: ずいぶん古風なもの、持ってるのね

source: 0022 (319.ja) NAGATO (長門)
it: あなたに貸す

source: 0023 (319.ja) HARUHI (ハルヒ)
it: あ、うん、ありがと……でも、有希 こんなの使って計算してるの？

source: 0024 (319.ja) NAGATO (長門)
it: してない。使う必要はない

source: 0025 (319.ja) HARUHI (ハルヒ)
it: じゃあ、なんでこんなの持ってる の……？

source: 0027 (319.ja) HARUHI (ハルヒ)
it: まあいいけど とにかく急ぎましょう

source: 0028 (319.ja) KOIZUMI (古泉)
it: 涼宮さんは、計算尺という物を ご存知ですか？

source: 0029 (319.ja) HARUHI (ハルヒ)
it: 計算尺？ あのモノサシみたいな 細長い長方形のやつ？

source: 0030 (319.ja) KOIZUMI (古泉)
it: ええ。形状は様々ありますが、細長 い定規の様なタイプが一般的ですね

source: 0031 (319.ja) HARUHI (ハルヒ)
it: 対数を使った計算用具よね。天文学 的な数字の計算に使うとか聞くけど

source: 0032 (319.ja) HARUHI (ハルヒ)
it: でも、その計算尺がどうかしたの？

source: 0033 (319.ja) KOIZUMI (古泉)
it: 長門さんが、お持ちだったんですよ

source: 0034 (319.ja) HARUHI (ハルヒ)
it: ふうん……でも、そんなの何に使う のかしら

source: 0035 (319.ja) HARUHI (ハルヒ)
it: って、今は有希の話をしてる場合 じゃないわ。急ぎましょ

source: 0 KYON (キョン)
ja: ハルヒ、ちょっとこれを見てみろ

source: 1 HARUHI (ハルヒ)
ja: なによっ、この忙しい時に

source: 2 KYON (キョン)
ja: 長門から計算尺をもらったんだ

source: 3 HARUHI (ハルヒ)
ja: 計算尺？ 今どき計算尺なんて なにかの専門家しか使わないよわね

source: 4 KYON (キョン)
ja: そうらしいが、俺は使い方がよく わからん

source: 5 HARUHI (ハルヒ)
ja: アンタは電卓で十分よ。まさか 電卓の使い方がわからないとか？

source: 6 KYON (キョン)
ja: バカ言え、四則演算ぐらい出来るぞ

source: 7 HARUHI (ハルヒ)
ja: 関数計算は出来ないってことねっ

source: 8 KYON (キョン)
ja: 出来ん

source: 9 HARUHI (ハルヒ)
ja: なに出来ないことを威張ってんのよ ほら、サッサと歩きなさいっ！

source: 10 MIKURU (みくる)
ja: 長門さんが計算尺をキョンくんに あげたそうですよ

source: 11 HARUHI (ハルヒ)
ja: 計算尺をねぇ キョンに使えるとは思えないけど

source: 12 MIKURU (みくる)
ja: 見せてもらったんですけど、どう やって使うのか全然……

source: 13 HARUHI (ハルヒ)
ja: 安心してみくるちゃん あたしも知らないから

source: 14 MIKURU (みくる)
ja: でも、長門さんはどうしてキョン くんにあげたんでしょうね？

source: 15 HARUHI (ハルヒ)
ja: キョンのバカさ加減に呆れて、これ くらい使えるようになれっていう

source: 16 HARUHI (ハルヒ)
ja: 有希流の皮肉なのかもね

source: 17 MIKURU (みくる)
ja: え、えぇっと……

source: 18 HARUHI (ハルヒ)
ja: とにかく、ムダなプレゼントに なりそうだわね

source: 19 NAGATO (長門)
ja: これ

source: 20 HARUHI (ハルヒ)
ja: なに？ ……計算尺じゃない

source: 21 HARUHI (ハルヒ)
ja: ずいぶん古風なもの、持ってるのね

source: 22 NAGATO (長門)
ja: あなたに貸す

source: 23 HARUHI (ハルヒ)
ja: あ、うん、ありがと……でも、有希 こんなの使って計算してるの？

source: 24 NAGATO (長門)
ja: してない。使う必要はない

source: 25 HARUHI (ハルヒ)
ja: じゃあ、なんでこんなの持ってる の……？

source: 27 HARUHI (ハルヒ)
ja: まあいいけど とにかく急ぎましょう

source: 28 KOIZUMI (古泉)
ja: 涼宮さんは、計算尺という物を ご存知ですか？

source: 29 HARUHI (ハルヒ)
ja: 計算尺？ あのモノサシみたいな 細長い長方形のやつ？

source: 30 KOIZUMI (古泉)
ja: ええ。形状は様々ありますが、細長 い定規の様なタイプが一般的ですね

source: 31 HARUHI (ハルヒ)
ja: 対数を使った計算用具よね。天文学 的な数字の計算に使うとか聞くけど

source: 32 HARUHI (ハルヒ)
ja: でも、その計算尺がどうかしたの？

source: 33 KOIZUMI (古泉)
ja: 長門さんが、お持ちだったんですよ

source: 34 HARUHI (ハルヒ)
ja: ふうん……でも、そんなの何に使う のかしら

source: 35 HARUHI (ハルヒ)
ja: って、今は有希の話をしてる場合 じゃないわ。急ぎましょ
