Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/320.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: ちょっと待て、ハルヒ

source: 1 HARUHI (ハルヒ)
ja: なによ。まさかキョン、怖くなった とか言い出すんじゃないでしょうね

source: 2 KYON (キョン)
ja: いや、それはないが、お守りを持っ た方がいいんじゃないかと思ってな

source: 3 HARUHI (ハルヒ)
ja: ふうん？ あんたってそんなに信心 深かったっけ？

source: 4 KYON (キョン)
ja: まあそういう気分になる時もあるさ

source: 5 KYON (キョン)
ja: 見ろ、このお守りを。なんと、長門 がくれたんだ

source: 6 HARUHI (ハルヒ)
ja: へえ。有希がねえ。ちょっと貸しな さい

source: 7 KYON (キョン)
ja: おい、それは俺がもらったんだぞ

source: 8 HARUHI (ハルヒ)
ja: 有希がお守りなんて意外ね。どっち かって言えばみくるちゃんじゃない

source: 9 MONOLOGUE (モノロ)
ja: どうなんだろうな？ 未来にもお守 りなんてあるのかね？

source: 10 MIKURU (みくる)
ja: キョンくんが長門さんにお守りを 貰ったんだそうです

source: 11 HARUHI (ハルヒ)
ja: へー、有希がお守りをねぇ キョン、貰って嬉しそうだった？

source: 12 MIKURU (みくる)
ja: 嬉しそうっていうより驚いてる みたいでしたねよ

source: 13 HARUHI (ハルヒ)
ja: ふぅん、有希みたいに可愛い子に 貰って、喜ばないのかしら

source: 14 MIKURU (みくる)
ja: 長門さんとお守りって組み合わせが 意外だったんじゃないですか？

source: 15 HARUHI (ハルヒ)
ja: そう言われれば、有希らしくない かもね、お守りって

source: 16 HARUHI (ハルヒ)
ja: みくるちゃんが持ってるんなら、 なんとなくわかるけど

source: 17 MIKURU (みくる)
ja: そのお守り、屋上で拾ったものらし いですよ

source: 18 HARUHI (ハルヒ)
ja: ……ようするに有希はいらなかった のね

source: 20 HARUHI (ハルヒ)
ja: 有希、なんか落としたわよ？ って、お守り？

source: 21 HARUHI (ハルヒ)
ja: へえ、有希ってこういうのもってる のね。意外だわ

source: 22 NAGATO (長門)
ja: 思念によって現実に変化を及ぼす 場合もある。これはその象徴

source: 23 HARUHI (ハルヒ)
ja: なるほどねえ。そういう考え方、 嫌いじゃないわ

source: 24 HARUHI (ハルヒ)
ja: ようするに意志の力ってことよね こうと思えば、それが現実になるの

source: 25 NAGATO (長門)
ja: そう

source: 26 KOIZUMI (古泉)
ja: 長門さんも、なかなか信心深い方の ようですね

source: 27 HARUHI (ハルヒ)
ja: 有希が？ どうして？

source: 28 KOIZUMI (古泉)
ja: 屋上に落ちていたお守りを、拾って 大切に持っていたそうです

source: 29 HARUHI (ハルヒ)
ja: それって、単に落し物を預かってた だけってことじゃないの？

source: 30 HARUHI (ハルヒ)
ja: あたしだって、廊下に仏像が落ちて たら、拾って部室で預かっておくわ

source: 31 KOIZUMI (古泉)
ja: それは……なかなか稀有な例ですね

source: 32 HARUHI (ハルヒ)
ja: だから別に、信心深いか浅いかは わからないと思うけど

source: 33 KOIZUMI (古泉)
ja: ……なるほど、そうですね

source: 0000 (320.ja) KYON (キョン)
ru: ちょっと待て、ハルヒ

source: 0001 (320.ja) HARUHI (ハルヒ)
ru: なによ。まさかキョン、怖くなった とか言い出すんじゃないでしょうね

source: 0002 (320.ja) KYON (キョン)
ru: いや、それはないが、お守りを持っ た方がいいんじゃないかと思ってな

source: 0003 (320.ja) HARUHI (ハルヒ)
ru: ふうん？ あんたってそんなに信心 深かったっけ？

source: 0004 (320.ja) KYON (キョン)
ru: まあそういう気分になる時もあるさ

source: 0005 (320.ja) KYON (キョン)
ru: 見ろ、このお守りを。なんと、長門 がくれたんだ

source: 0006 (320.ja) HARUHI (ハルヒ)
ru: へえ。有希がねえ。ちょっと貸しな さい

source: 0007 (320.ja) KYON (キョン)
ru: おい、それは俺がもらったんだぞ

source: 0008 (320.ja) HARUHI (ハルヒ)
ru: 有希がお守りなんて意外ね。どっち かって言えばみくるちゃんじゃない

source: 0009 (320.ja) MONOLOGUE (モノロ)
ru: どうなんだろうな？ 未来にもお守 りなんてあるのかね？

source: 0010 (320.ja) MIKURU (みくる)
ru: キョンくんが長門さんにお守りを 貰ったんだそうです

source: 0011 (320.ja) HARUHI (ハルヒ)
ru: へー、有希がお守りをねぇ キョン、貰って嬉しそうだった？

source: 0012 (320.ja) MIKURU (みくる)
ru: 嬉しそうっていうより驚いてる みたいでしたねよ

source: 0013 (320.ja) HARUHI (ハルヒ)
ru: ふぅん、有希みたいに可愛い子に 貰って、喜ばないのかしら

source: 0014 (320.ja) MIKURU (みくる)
ru: 長門さんとお守りって組み合わせが 意外だったんじゃないですか？

source: 0015 (320.ja) HARUHI (ハルヒ)
ru: そう言われれば、有希らしくない かもね、お守りって

source: 0016 (320.ja) HARUHI (ハルヒ)
ru: みくるちゃんが持ってるんなら、 なんとなくわかるけど

source: 0017 (320.ja) MIKURU (みくる)
ru: そのお守り、屋上で拾ったものらし いですよ

source: 0018 (320.ja) HARUHI (ハルヒ)
ru: ……ようするに有希はいらなかった のね

source: 0020 (320.ja) HARUHI (ハルヒ)
ru: 有希、なんか落としたわよ？ って、お守り？

source: 0021 (320.ja) HARUHI (ハルヒ)
ru: へえ、有希ってこういうのもってる のね。意外だわ

source: 0022 (320.ja) NAGATO (長門)
ru: 思念によって現実に変化を及ぼす 場合もある。これはその象徴

source: 0023 (320.ja) HARUHI (ハルヒ)
ru: なるほどねえ。そういう考え方、 嫌いじゃないわ

source: 0024 (320.ja) HARUHI (ハルヒ)
ru: ようするに意志の力ってことよね こうと思えば、それが現実になるの

source: 0025 (320.ja) NAGATO (長門)
ru: そう

source: 0026 (320.ja) KOIZUMI (古泉)
ru: 長門さんも、なかなか信心深い方の ようですね

source: 0027 (320.ja) HARUHI (ハルヒ)
ru: 有希が？ どうして？

source: 0028 (320.ja) KOIZUMI (古泉)
ru: 屋上に落ちていたお守りを、拾って 大切に持っていたそうです

source: 0029 (320.ja) HARUHI (ハルヒ)
ru: それって、単に落し物を預かってた だけってことじゃないの？

source: 0030 (320.ja) HARUHI (ハルヒ)
ru: あたしだって、廊下に仏像が落ちて たら、拾って部室で預かっておくわ

source: 0031 (320.ja) KOIZUMI (古泉)
ru: それは……なかなか稀有な例ですね

source: 0032 (320.ja) HARUHI (ハルヒ)
ru: だから別に、信心深いか浅いかは わからないと思うけど

source: 0033 (320.ja) KOIZUMI (古泉)
ru: ……なるほど、そうですね
