Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/327.*.resx
Languages: it, ja

source: 0000 (327.ja) KYON (キョン)
it: ハルヒ、ひとつ聞きたいことがある

source: 0001 (327.ja) HARUHI (ハルヒ)
it: 急いでる時になによっ

source: 0002 (327.ja) KYON (キョン)
it: おまえ、いつだって俺の承諾も得な いで勝手に事を起こすだろ

source: 0003 (327.ja) HARUHI (ハルヒ)
it: 当然よ。あたしは団長なんだから あたしの一存で決めるわ

source: 0004 (327.ja) KYON (キョン)
it: あのなあ。それじゃ団員はおまえに 振り回されるばかりだぞ？

source: 0005 (327.ja) HARUHI (ハルヒ)
it: なに言ってるのよ。有希たちには ちゃんと話をつけてることもあるわ

source: 0006 (327.ja) KYON (キョン)
it: ……俺だけカヤの外かよ

source: 0007 (327.ja) HARUHI (ハルヒ)
it: 無視してるワケじゃないんだから つべこべ言わずについて来なさい！

source: 0008 (327.ja) KYON (キョン)
it: 無視じゃなくても、ないがしろに されている気がするが

source: 0009 (327.ja) HARUHI (ハルヒ)
it: アンタもいちおうＳＯＳ団の団員だ と認めてるんだからねっ！

source: 0010 (327.ja) KYON (キョン)
it: あまり喜ばしいフォローじゃないな

source: 0011 (327.ja) MIKURU (みくる)
it: 長門さんが肝試しが怖くて戻った って聞いたんですけど……

source: 0012 (327.ja) HARUHI (ハルヒ)
it: ええ、戻って来たのよ。それも キョンに頼んでね

source: 0013 (327.ja) HARUHI (ハルヒ)
it: 有希にも可愛いトコあると 思わない？

source: 0014 (327.ja) HARUHI (ハルヒ)
it: 顔に出ないだけで、本当は 怖がってたなんてねぇ

source: 0015 (327.ja) HARUHI (ハルヒ)
it: みくるちゃんも嬉しいでしょ？ 恐がり仲間ができて

source: 0016 (327.ja) MIKURU (みくる)
it: は、はい。すごく嬉しいです

source: 0017 (327.ja) MIKURU (みくる)
it: 長門さんが実は恐がりだなんて びっくりですよねぇっ

source: 0018 (327.ja) HARUHI (ハルヒ)
it: 意外性も萌え要素の一つなのよ みくるちゃんも頑張んなさい！

source: 0019 (327.ja) MIKURU (みくる)
it: は、はいぃっ……

source: 0020 (327.ja) HARUHI (ハルヒ)
it: あっちの方が早そうね

source: 0021 (327.ja) NAGATO (長門)
it: 了解

source: 0022 (327.ja) HARUHI (ハルヒ)
it: んー、やっぱ向こうのが早いかも 向こうを通っていきましょう

source: 0023 (327.ja) NAGATO (長門)
it: 了解

source: 0024 (327.ja) HARUHI (ハルヒ)
it: ……ねえ有希、ちょっと確認なんだ けど

source: 0025 (327.ja) HARUHI (ハルヒ)
it: 一番早いルートってどこだと思う？

source: 0026 (327.ja) NAGATO (長門)
it: 了解

source: 0027 (327.ja) HARUHI (ハルヒ)
it: いや、あのね。了解じゃなくて

source: 0028 (327.ja) NAGATO (長門)
it: 最初に想定していたルートが最短

source: 0029 (327.ja) HARUHI (ハルヒ)
it: そ、そう。あたしもそうだと思った のよ……

source: 0030 (327.ja) KOIZUMI (古泉)
it: 長門さんは、彼とはずいぶん親しい ようですね

source: 0031 (327.ja) KOIZUMI (古泉)
it: 二人の間には、目に見えない信頼 関係が結ばれているように感じます

source: 0032 (327.ja) HARUHI (ハルヒ)
it: 彼って、キョン？ 特別親しいって 訳じゃないと思うけど……

source: 0033 (327.ja) HARUHI (ハルヒ)
it: うちの団は、みんなそれぞれ信頼 関係を築きあってるわ

source: 0034 (327.ja) HARUHI (ハルヒ)
it: ＳＯＳ団は、強固な一枚岩なのよ！

source: 0035 (327.ja) KOIZUMI (古泉)
it: 確かに、おっしゃる通りです

source: 0036 (327.ja) KOIZUMI (古泉)
it: どうやら、僕の不見識でした

source: 0 KYON (キョン)
ja: ハルヒ、ひとつ聞きたいことがある

source: 1 HARUHI (ハルヒ)
ja: 急いでる時になによっ

source: 2 KYON (キョン)
ja: おまえ、いつだって俺の承諾も得な いで勝手に事を起こすだろ

source: 3 HARUHI (ハルヒ)
ja: 当然よ。あたしは団長なんだから あたしの一存で決めるわ

source: 4 KYON (キョン)
ja: あのなあ。それじゃ団員はおまえに 振り回されるばかりだぞ？

source: 5 HARUHI (ハルヒ)
ja: なに言ってるのよ。有希たちには ちゃんと話をつけてることもあるわ

source: 6 KYON (キョン)
ja: ……俺だけカヤの外かよ

source: 7 HARUHI (ハルヒ)
ja: 無視してるワケじゃないんだから つべこべ言わずについて来なさい！

source: 8 KYON (キョン)
ja: 無視じゃなくても、ないがしろに されている気がするが

source: 9 HARUHI (ハルヒ)
ja: アンタもいちおうＳＯＳ団の団員だ と認めてるんだからねっ！

source: 10 KYON (キョン)
ja: あまり喜ばしいフォローじゃないな

source: 11 MIKURU (みくる)
ja: 長門さんが肝試しが怖くて戻った って聞いたんですけど……

source: 12 HARUHI (ハルヒ)
ja: ええ、戻って来たのよ。それも キョンに頼んでね

source: 13 HARUHI (ハルヒ)
ja: 有希にも可愛いトコあると 思わない？

source: 14 HARUHI (ハルヒ)
ja: 顔に出ないだけで、本当は 怖がってたなんてねぇ

source: 15 HARUHI (ハルヒ)
ja: みくるちゃんも嬉しいでしょ？ 恐がり仲間ができて

source: 16 MIKURU (みくる)
ja: は、はい。すごく嬉しいです

source: 17 MIKURU (みくる)
ja: 長門さんが実は恐がりだなんて びっくりですよねぇっ

source: 18 HARUHI (ハルヒ)
ja: 意外性も萌え要素の一つなのよ みくるちゃんも頑張んなさい！

source: 19 MIKURU (みくる)
ja: は、はいぃっ……

source: 20 HARUHI (ハルヒ)
ja: あっちの方が早そうね

source: 21 NAGATO (長門)
ja: 了解

source: 22 HARUHI (ハルヒ)
ja: んー、やっぱ向こうのが早いかも 向こうを通っていきましょう

source: 23 NAGATO (長門)
ja: 了解

source: 24 HARUHI (ハルヒ)
ja: ……ねえ有希、ちょっと確認なんだ けど

source: 25 HARUHI (ハルヒ)
ja: 一番早いルートってどこだと思う？

source: 26 NAGATO (長門)
ja: 了解

source: 27 HARUHI (ハルヒ)
ja: いや、あのね。了解じゃなくて

source: 28 NAGATO (長門)
ja: 最初に想定していたルートが最短

source: 29 HARUHI (ハルヒ)
ja: そ、そう。あたしもそうだと思った のよ……

source: 30 KOIZUMI (古泉)
ja: 長門さんは、彼とはずいぶん親しい ようですね

source: 31 KOIZUMI (古泉)
ja: 二人の間には、目に見えない信頼 関係が結ばれているように感じます

source: 32 HARUHI (ハルヒ)
ja: 彼って、キョン？ 特別親しいって 訳じゃないと思うけど……

source: 33 HARUHI (ハルヒ)
ja: うちの団は、みんなそれぞれ信頼 関係を築きあってるわ

source: 34 HARUHI (ハルヒ)
ja: ＳＯＳ団は、強固な一枚岩なのよ！

source: 35 KOIZUMI (古泉)
ja: 確かに、おっしゃる通りです

source: 36 KOIZUMI (古泉)
ja: どうやら、僕の不見識でした
