Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/330.*.resx
Languages: ja, ru

source: 0 KYON (キョン)
ja: 俺がさっき話した怪談のことだけど

source: 1 HARUHI (ハルヒ)
ja: あのくだらない怪談に、新しいオチ でも考えたのなら聞いてもいいわ

source: 2 KYON (キョン)
ja: オチつけてどうするんだよ

source: 3 HARUHI (ハルヒ)
ja: 怪談ってのはオチがあるから怖いの よ。オチのない怪談はただの体験談

source: 4 KYON (キョン)
ja: じゃあ怪談ってのは作り話か？

source: 5 HARUHI (ハルヒ)
ja: 全部が全部じゃないけど、多くは 怖がるように創作した作り話よ

source: 6 HARUHI (ハルヒ)
ja: 作り話や錯覚を暴いて、残った話が 真の怪談たるものとなるのよ

source: 7 KYON (キョン)
ja: そんなもんかね

source: 8 HARUHI (ハルヒ)
ja: アンタの怪談は有希にユニークって 言われたんだから良かったじゃない

source: 9 KYON (キョン)
ja: 良かったのかねえ……

source: 10 MIKURU (みくる)
ja: 長門さんってじーっと観察する みたいに見てくるじゃないですか

source: 11 HARUHI (ハルヒ)
ja: なに？ みくるちゃんはそれが 気になるの？

source: 12 MIKURU (みくる)
ja: ……正直、ちょっと気になります

source: 13 MIKURU (みくる)
ja: あたしは長門さんにどんな風に 評価をされてるのかなって

source: 14 HARUHI (ハルヒ)
ja: あたしは気にならないわよ？

source: 15 HARUHI (ハルヒ)
ja: それに有希は別にあたし達に点数 つけてるわけじゃないんだしね

source: 16 MIKURU (みくる)
ja: ええ、判ってます。長門さんには 他意はないだろうし……

source: 17 MIKURU (みくる)
ja: 気になるのは、自分に自信がない からなんです……

source: 18 HARUHI (ハルヒ)
ja: 大丈夫よ！ 胸を張りなさい、みくるちゃん！

source: 19 HARUHI (ハルヒ)
ja: あなたは栄誉あるＳＯＳ団の団員 なのよ。自信を持ちなさい！

source: 20 MIKURU (みくる)
ja: は、はいっ。がんばります

source: 21 NAGATO (長門)
ja: 彼の発想は、時折ユニーク

source: 22 HARUHI (ハルヒ)
ja: キョンのこと？ まあ、そうかもね でも大抵の場合は凡庸だわ

source: 23 NAGATO (長門)
ja: 凡庸なことの方が多い 恐らく、凡庸たろうとしている

source: 24 HARUHI (ハルヒ)
ja: なにを考えてるのかしらね 普通なんて、つまんないのに

source: 25 KOIZUMI (古泉)
ja: 長門さんは、なかなか厳正な批評を 行う方ですね

source: 26 HARUHI (ハルヒ)
ja: 有希が？ 厳正な批評？

source: 27 HARUHI (ハルヒ)
ja: あー、もしかしてキョンの下らない 怪談モドキのこと？

source: 28 KOIZUMI (古泉)
ja: まさしく、その話です

source: 29 HARUHI (ハルヒ)
ja: 普通、の一言でバッサリ切って捨て たわね。見事だったわ

source: 30 KOIZUMI (古泉)
ja: 一応、ユニークだったとフォローも 入れてらっしゃったようですが……

source: 0000 (330.ja) KYON (キョン)
ru: 俺がさっき話した怪談のことだけど

source: 0001 (330.ja) HARUHI (ハルヒ)
ru: あのくだらない怪談に、新しいオチ でも考えたのなら聞いてもいいわ

source: 0002 (330.ja) KYON (キョン)
ru: オチつけてどうするんだよ

source: 0003 (330.ja) HARUHI (ハルヒ)
ru: 怪談ってのはオチがあるから怖いの よ。オチのない怪談はただの体験談

source: 0004 (330.ja) KYON (キョン)
ru: じゃあ怪談ってのは作り話か？

source: 0005 (330.ja) HARUHI (ハルヒ)
ru: 全部が全部じゃないけど、多くは 怖がるように創作した作り話よ

source: 0006 (330.ja) HARUHI (ハルヒ)
ru: 作り話や錯覚を暴いて、残った話が 真の怪談たるものとなるのよ

source: 0007 (330.ja) KYON (キョン)
ru: そんなもんかね

source: 0008 (330.ja) HARUHI (ハルヒ)
ru: アンタの怪談は有希にユニークって 言われたんだから良かったじゃない

source: 0009 (330.ja) KYON (キョン)
ru: 良かったのかねえ……

source: 0010 (330.ja) MIKURU (みくる)
ru: 長門さんってじーっと観察する みたいに見てくるじゃないですか

source: 0011 (330.ja) HARUHI (ハルヒ)
ru: なに？ みくるちゃんはそれが 気になるの？

source: 0012 (330.ja) MIKURU (みくる)
ru: ……正直、ちょっと気になります

source: 0013 (330.ja) MIKURU (みくる)
ru: あたしは長門さんにどんな風に 評価をされてるのかなって

source: 0014 (330.ja) HARUHI (ハルヒ)
ru: あたしは気にならないわよ？

source: 0015 (330.ja) HARUHI (ハルヒ)
ru: それに有希は別にあたし達に点数 つけてるわけじゃないんだしね

source: 0016 (330.ja) MIKURU (みくる)
ru: ええ、判ってます。長門さんには 他意はないだろうし……

source: 0017 (330.ja) MIKURU (みくる)
ru: 気になるのは、自分に自信がない からなんです……

source: 0018 (330.ja) HARUHI (ハルヒ)
ru: 大丈夫よ！ 胸を張りなさい、みくるちゃん！

source: 0019 (330.ja) HARUHI (ハルヒ)
ru: あなたは栄誉あるＳＯＳ団の団員 なのよ。自信を持ちなさい！

source: 0020 (330.ja) MIKURU (みくる)
ru: は、はいっ。がんばります

source: 0021 (330.ja) NAGATO (長門)
ru: 彼の発想は、時折ユニーク

source: 0022 (330.ja) HARUHI (ハルヒ)
ru: キョンのこと？ まあ、そうかもね でも大抵の場合は凡庸だわ

source: 0023 (330.ja) NAGATO (長門)
ru: 凡庸なことの方が多い 恐らく、凡庸たろうとしている

source: 0024 (330.ja) HARUHI (ハルヒ)
ru: なにを考えてるのかしらね 普通なんて、つまんないのに

source: 0025 (330.ja) KOIZUMI (古泉)
ru: 長門さんは、なかなか厳正な批評を 行う方ですね

source: 0026 (330.ja) HARUHI (ハルヒ)
ru: 有希が？ 厳正な批評？

source: 0027 (330.ja) HARUHI (ハルヒ)
ru: あー、もしかしてキョンの下らない 怪談モドキのこと？

source: 0028 (330.ja) KOIZUMI (古泉)
ru: まさしく、その話です

source: 0029 (330.ja) HARUHI (ハルヒ)
ru: 普通、の一言でバッサリ切って捨て たわね。見事だったわ

source: 0030 (330.ja) KOIZUMI (古泉)
ru: 一応、ユニークだったとフォローも 入れてらっしゃったようですが……
