Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/332.*.resx
Languages: it, ja

source: 0000 (332.ja) KYON (キョン)
it: 今日のバーベキューはなかなか 楽しかったな

source: 0001 (332.ja) HARUHI (ハルヒ)
it: 出来れば海や山でやりたかったけど 夏らしい雰囲気は楽しめたわね

source: 0002 (332.ja) KYON (キョン)
it: 海や山でキャンプって言えば、飯は カレーってのが定番だな

source: 0003 (332.ja) HARUHI (ハルヒ)
it: けど、もっとほかの料理でもいいと 思うのよね

source: 0004 (332.ja) KYON (キョン)
it: カレーだったら手軽でいいだろ 缶詰やレトルトもあるからな

source: 0005 (332.ja) HARUHI (ハルヒ)
it: バカねキョン。手間ヒマ掛けるから 楽しいし、美味しいんじゃないのっ

source: 0006 (332.ja) KYON (キョン)
it: それはまあ、そうかもな

source: 0007 (332.ja) HARUHI (ハルヒ)
it: 手抜きで楽しむキャンプなんて そんなのはニセ物よっ！

source: 0008 (332.ja) HARUHI (ハルヒ)
it: カレーを作るならスパイス探しから 始める意気込みが必要よねっ！

source: 0009 (332.ja) KYON (キョン)
it: 東方見聞録なみの意気込みだな

source: 0010 (332.ja) HARUHI (ハルヒ)
it: そこまでやれば、さぞかし美味しい カレーが食べられると思うのよっ！

source: 0011 (332.ja) HARUHI (ハルヒ)
it: そっか、だからカレーが王道なのね 納得したわ

source: 0012 (332.ja) KYON (キョン)
it: じゃあ、そろそろお遊びはやめて カレー作りってのはどうだ？

source: 0013 (332.ja) HARUHI (ハルヒ)
it: バカ言わないでよ、今はこっちが 最優先なんだからっ

source: 0014 (332.ja) KYON (キョン)
it: ああそうですか

source: 0015 (332.ja) MIKURU (みくる)
it: 長門さんって、カレーが好きみたい ですね

source: 0016 (332.ja) HARUHI (ハルヒ)
it: カレーは日本人の国民食と化してる から、不思議じゃないわね

source: 0017 (332.ja) MIKURU (みくる)
it: 昨日も一昨日もカレーを食べてた らしいですよ

source: 0018 (332.ja) HARUHI (ハルヒ)
it: 有希に聞いたの？

source: 0019 (332.ja) MIKURU (みくる)
it: キョンくんが言ってました

source: 0020 (332.ja) HARUHI (ハルヒ)
it: ねぇそれ、もしかして鍋一杯に 作ったからなんじゃないの？

source: 0021 (332.ja) MIKURU (みくる)
it: あっ、そっか。そうかもしれません

source: 0022 (332.ja) MIKURU (みくる)
it: 夏だと食べ物が腐りやすいから、 急いで食べないといけませんよね

source: 0023 (332.ja) HARUHI (ハルヒ)
it: キョンの情報って、本人と同じで 詰めが甘いわ！

source: 0024 (332.ja) HARUHI (ハルヒ)
it: う～ん、ちょっと小腹が減ったわね 一段落したら夜食にしましょっか

source: 0025 (332.ja) NAGATO (長門)
it: 了解

source: 0026 (332.ja) HARUHI (ハルヒ)
it: 有希、夜食はなにが食べたい？

source: 0027 (332.ja) NAGATO (長門)
it: カレー

source: 0028 (332.ja) HARUHI (ハルヒ)
it: カレーねえ。それはちょっと重い んじゃない？

source: 0030 (332.ja) HARUHI (ハルヒ)
it: ……もしかして、ほんとにカレーが 食べたかったの？

source: 0032 (332.ja) KOIZUMI (古泉)
it: 長門さんは、カレーがお好きなので しょうか？

source: 0033 (332.ja) KOIZUMI (古泉)
it: 食生活を伺ったところ、かなりの割 合でカレーを食べてらっしゃる様で

source: 0034 (332.ja) HARUHI (ハルヒ)
it: 大鍋にいっぱい作っちゃったら、何 日も連続で食べることもあるわ

source: 0035 (332.ja) HARUHI (ハルヒ)
it: 単に、ちょっと続いちゃっただけ じゃない？

source: 0036 (332.ja) HARUHI (ハルヒ)
it: それに、カレーが嫌いな人ってのも あまりいないんじゃないかしら

source: 0037 (332.ja) KOIZUMI (古泉)
it: まれにいらっしゃいますけどね カレーが苦手な方も……

source: 0000 KYON (キョン)
ja: 今日のバーベキューはなかなか 楽しかったな

source: 0001 HARUHI (ハルヒ)
ja: 出来れば海や山でやりたかったけど 夏らしい雰囲気は楽しめたわね

source: 0002 KYON (キョン)
ja: 海や山でキャンプって言えば、飯は カレーってのが定番だな

source: 0003 HARUHI (ハルヒ)
ja: けど、もっとほかの料理でもいいと 思うのよね

source: 0004 KYON (キョン)
ja: カレーだったら手軽でいいだろ 缶詰やレトルトもあるからな

source: 0005 HARUHI (ハルヒ)
ja: バカねキョン。手間ヒマ掛けるから 楽しいし、美味しいんじゃないのっ

source: 0006 KYON (キョン)
ja: それはまあ、そうかもな

source: 0007 HARUHI (ハルヒ)
ja: 手抜きで楽しむキャンプなんて そんなのはニセ物よっ！

source: 0008 HARUHI (ハルヒ)
ja: カレーを作るならスパイス探しから 始める意気込みが必要よねっ！

source: 0009 KYON (キョン)
ja: 東方見聞録なみの意気込みだな

source: 0010 HARUHI (ハルヒ)
ja: そこまでやれば、さぞかし美味しい カレーが食べられると思うのよっ！

source: 0011 HARUHI (ハルヒ)
ja: そっか、だからカレーが王道なのね 納得したわ

source: 0012 KYON (キョン)
ja: じゃあ、そろそろお遊びはやめて カレー作りってのはどうだ？

source: 0013 HARUHI (ハルヒ)
ja: バカ言わないでよ、今はこっちが 最優先なんだからっ

source: 0014 KYON (キョン)
ja: ああそうですか

source: 0015 MIKURU (みくる)
ja: 長門さんって、カレーが好きみたい ですね

source: 0016 HARUHI (ハルヒ)
ja: カレーは日本人の国民食と化してる から、不思議じゃないわね

source: 0017 MIKURU (みくる)
ja: 昨日も一昨日もカレーを食べてた らしいですよ

source: 0018 HARUHI (ハルヒ)
ja: 有希に聞いたの？

source: 0019 MIKURU (みくる)
ja: キョンくんが言ってました

source: 0020 HARUHI (ハルヒ)
ja: ねぇそれ、もしかして鍋一杯に 作ったからなんじゃないの？

source: 0021 MIKURU (みくる)
ja: あっ、そっか。そうかもしれません

source: 0022 MIKURU (みくる)
ja: 夏だと食べ物が腐りやすいから、 急いで食べないといけませんよね

source: 0023 HARUHI (ハルヒ)
ja: キョンの情報って、本人と同じで 詰めが甘いわ！

source: 0024 HARUHI (ハルヒ)
ja: う～ん、ちょっと小腹が減ったわね 一段落したら夜食にしましょっか

source: 0025 NAGATO (長門)
ja: 了解

source: 0026 HARUHI (ハルヒ)
ja: 有希、夜食はなにが食べたい？

source: 0027 NAGATO (長門)
ja: カレー

source: 0028 HARUHI (ハルヒ)
ja: カレーねえ。それはちょっと重い んじゃない？

source: 0030 HARUHI (ハルヒ)
ja: ……もしかして、ほんとにカレーが 食べたかったの？

source: 0032 KOIZUMI (古泉)
ja: 長門さんは、カレーがお好きなので しょうか？

source: 0033 KOIZUMI (古泉)
ja: 食生活を伺ったところ、かなりの割 合でカレーを食べてらっしゃる様で

source: 0034 HARUHI (ハルヒ)
ja: 大鍋にいっぱい作っちゃったら、何 日も連続で食べることもあるわ

source: 0035 HARUHI (ハルヒ)
ja: 単に、ちょっと続いちゃっただけ じゃない？

source: 0036 HARUHI (ハルヒ)
ja: それに、カレーが嫌いな人ってのも あまりいないんじゃないかしら

source: 0037 KOIZUMI (古泉)
ja: まれにいらっしゃいますけどね カレーが苦手な方も……
