Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/333.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: 長門って猫みたいだと思ったことが あるんだが、ハルヒはどうだ？

source: 0001 HARUHI (ハルヒ)
ja: そうね、猫みたいにキュートなのは たしかね

source: 0002 HARUHI (ハルヒ)
ja: キョンにしては目の付け所がいいわ

source: 0003 KYON (キョン)
ja: あ、いや、表情があんまり変わらな いからそう思ったんだが……

source: 0004 HARUHI (ハルヒ)
ja: 猫だって表情はあるわ。犬と比べて 表情筋が活発じゃないだけよ

source: 0005 KYON (キョン)
ja: そうなのか？

source: 0006 HARUHI (ハルヒ)
ja: キョン、アンタはもうちょっと本と か読んだ方がいいんじゃない？

source: 0007 HARUHI (ハルヒ)
ja: アンタはものを知らなさすぎよ

source: 0008 KYON (キョン)
ja: 雑学ならそこそこあると思っている んだがなあ

source: 0009 HARUHI (ハルヒ)
ja: たくさん本を読んだら、有希みたい にお利口さんになるわよ

source: 0010 MIKURU (みくる)
ja: 長門さんの表情なんですけど、慣れ たら変化ってわかるんでしょうか？

source: 0011 HARUHI (ハルヒ)
ja: 判るわよ

source: 0012 MIKURU (みくる)
ja: わぁ、涼宮さんには判るんですか？ さすがです、涼宮さん！

source: 0013 HARUHI (ハルヒ)
ja: ごめんね、みくるちゃん。期待 させて悪いけど

source: 0014 HARUHI (ハルヒ)
ja: まだ、あたしも完全とは言えない のよ。でも、判る時もあるわ

source: 0015 HARUHI (ハルヒ)
ja: 眉がちょっと下がってるのは 困ってるとか、お腹空いてるなとか

source: 0016 MIKURU (みくる)
ja: あ、いえ あたしが早とちりしちゃって

source: 0017 HARUHI (ハルヒ)
ja: 見てらっしゃいよ、有希！

source: 0018 HARUHI (ハルヒ)
ja: 団長のあたしが完全理解して あげるわ！

source: 0019 HARUHI (ハルヒ)
ja: そしてゆくゆくは、団員全員の表情 変化を完璧に把握してみせる！

source: 0021 HARUHI (ハルヒ)
ja: っ！！？

source: 0023 HARUHI (ハルヒ)
ja: びっ……くりしたあ

source: 0024 HARUHI (ハルヒ)
ja: 誰よ、こんなトコにバケツなんて置 いてるやつは

source: 0026 HARUHI (ハルヒ)
ja: 有希、あんた神経図太いわねえ 全然驚いてないみたいね

source: 0027 NAGATO (長門)
ja: 驚いた 少し

source: 0028 HARUHI (ハルヒ)
ja: そうなの？ 顔からじゃ判んないわ

source: 0030 HARUHI (ハルヒ)
ja: まあいいわ、行きましょ

source: 0031 KOIZUMI (古泉)
ja: こういっては何ですが、長門さんは 常にポーカーフェイスですよね

source: 0032 HARUHI (ハルヒ)
ja: そうね、あんまり表情には出さない タイプよね

source: 0033 HARUHI (ハルヒ)
ja: 逆に、みくるちゃんは表情が豊かす ぎて、ついイジワルしたくなるわ

source: 0034 HARUHI (ハルヒ)
ja: 有希の困った顔も、一度くらいは 見てみたい気もするけど

source: 0000 (333.ja) KYON (キョン)
ru: 長門って猫みたいだと思ったことが あるんだが、ハルヒはどうだ？

source: 0001 (333.ja) HARUHI (ハルヒ)
ru: そうね、猫みたいにキュートなのは たしかね

source: 0002 (333.ja) HARUHI (ハルヒ)
ru: キョンにしては目の付け所がいいわ

source: 0003 (333.ja) KYON (キョン)
ru: あ、いや、表情があんまり変わらな いからそう思ったんだが……

source: 0004 (333.ja) HARUHI (ハルヒ)
ru: 猫だって表情はあるわ。犬と比べて 表情筋が活発じゃないだけよ

source: 0005 (333.ja) KYON (キョン)
ru: そうなのか？

source: 0006 (333.ja) HARUHI (ハルヒ)
ru: キョン、アンタはもうちょっと本と か読んだ方がいいんじゃない？

source: 0007 (333.ja) HARUHI (ハルヒ)
ru: アンタはものを知らなさすぎよ

source: 0008 (333.ja) KYON (キョン)
ru: 雑学ならそこそこあると思っている んだがなあ

source: 0009 (333.ja) HARUHI (ハルヒ)
ru: たくさん本を読んだら、有希みたい にお利口さんになるわよ

source: 0010 (333.ja) MIKURU (みくる)
ru: 長門さんの表情なんですけど、慣れ たら変化ってわかるんでしょうか？

source: 0011 (333.ja) HARUHI (ハルヒ)
ru: 判るわよ

source: 0012 (333.ja) MIKURU (みくる)
ru: わぁ、涼宮さんには判るんですか？ さすがです、涼宮さん！

source: 0013 (333.ja) HARUHI (ハルヒ)
ru: ごめんね、みくるちゃん。期待 させて悪いけど

source: 0014 (333.ja) HARUHI (ハルヒ)
ru: まだ、あたしも完全とは言えない のよ。でも、判る時もあるわ

source: 0015 (333.ja) HARUHI (ハルヒ)
ru: 眉がちょっと下がってるのは 困ってるとか、お腹空いてるなとか

source: 0016 (333.ja) MIKURU (みくる)
ru: あ、いえ あたしが早とちりしちゃって

source: 0017 (333.ja) HARUHI (ハルヒ)
ru: 見てらっしゃいよ、有希！

source: 0018 (333.ja) HARUHI (ハルヒ)
ru: 団長のあたしが完全理解して あげるわ！

source: 0019 (333.ja) HARUHI (ハルヒ)
ru: そしてゆくゆくは、団員全員の表情 変化を完璧に把握してみせる！

source: 0021 (333.ja) HARUHI (ハルヒ)
ru: っ！！？

source: 0023 (333.ja) HARUHI (ハルヒ)
ru: びっ……くりしたあ

source: 0024 (333.ja) HARUHI (ハルヒ)
ru: 誰よ、こんなトコにバケツなんて置 いてるやつは

source: 0026 (333.ja) HARUHI (ハルヒ)
ru: 有希、あんた神経図太いわねえ 全然驚いてないみたいね

source: 0027 (333.ja) NAGATO (長門)
ru: 驚いた 少し

source: 0028 (333.ja) HARUHI (ハルヒ)
ru: そうなの？ 顔からじゃ判んないわ

source: 0030 (333.ja) HARUHI (ハルヒ)
ru: まあいいわ、行きましょ

source: 0031 (333.ja) KOIZUMI (古泉)
ru: こういっては何ですが、長門さんは 常にポーカーフェイスですよね

source: 0032 (333.ja) HARUHI (ハルヒ)
ru: そうね、あんまり表情には出さない タイプよね

source: 0033 (333.ja) HARUHI (ハルヒ)
ru: 逆に、みくるちゃんは表情が豊かす ぎて、ついイジワルしたくなるわ

source: 0034 (333.ja) HARUHI (ハルヒ)
ru: 有希の困った顔も、一度くらいは 見てみたい気もするけど
