Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/338.*.resx
Languages: it, ja

source: 0000 (338.ja) KYON (キョン)
it: ハルヒ、おまえ長門の得意そうな顔 って見たことあるか？

source: 0001 (338.ja) HARUHI (ハルヒ)
it: そうねえ、見たことないかも 有希は謙虚だものね

source: 0002 (338.ja) KYON (キョン)
it: いや、しかし誰でも得意気な気分に なることがあるだろ

source: 0003 (338.ja) HARUHI (ハルヒ)
it: それは子供の反応よ、大人がする 反応じゃないわ

source: 0004 (338.ja) KYON (キョン)
it: そういうおまえも、しょっちゅう 得意気な顔をするけどな

source: 0005 (338.ja) HARUHI (ハルヒ)
it: うっさい、さっさと歩く！

source: 0006 (338.ja) KYON (キョン)
it: なんだ、自覚があるのか？

source: 0007 (338.ja) HARUHI (ハルヒ)
it: つべこべ言わないで急ぐのよっ！

source: 0008 (338.ja) KYON (キョン)
it: はいはい

source: 0009 (338.ja) MIKURU (みくる)
it: キョンくんが長門さんを誉めたら

source: 0010 (338.ja) MIKURU (みくる)
it: 得意顔になったような気がしたん だそうですよ

source: 0011 (338.ja) HARUHI (ハルヒ)
it: へえ、有希でもそんな顔するのね

source: 0012 (338.ja) MIKURU (みくる)
it: 見てみたいと思いません？ 長門 さんの得意顔。ふふっ

source: 0013 (338.ja) HARUHI (ハルヒ)
it: むむー。想像できないわね。うん それはぜひ見てみたいわ

source: 0014 (338.ja) MIKURU (みくる)
it: 今度、長門さんを誉めてみましょう

source: 0015 (338.ja) HARUHI (ハルヒ)
it: そうね。思い切り誉め倒して その顔を写真に撮るのよ！

source: 0016 (338.ja) MIKURU (みくる)
it: 古泉くんにも参加して貰いましょう よ。誉めるの得意そうだし

source: 0017 (338.ja) HARUHI (ハルヒ)
it: ……３人で囲んで誉めるの？ 得意顔より、困惑顔が見れそうだわ

source: 0018 (338.ja) HARUHI (ハルヒ)
it: 部室で探した荷物もすぐに見つかっ たし、有希と一緒だと心強いわ

source: 0019 (338.ja) NAGATO (長門)
it: ……そう

source: 0020 (338.ja) HARUHI (ハルヒ)
it: あたしがＳＯＳ団の絶対神だと したら、有希は守護神ね

source: 0021 (338.ja) NAGATO (長門)
it: 守護神？

source: 0022 (338.ja) HARUHI (ハルヒ)
it: 神話や伝説とかで出てるようなの ヘルメスやヴェスタや

source: 0023 (338.ja) HARUHI (ハルヒ)
it: インドラとかランドールとかカーン とか藤川とか、そんな感じ

source: 0024 (338.ja) NAGATO (長門)
it: 理解した

source: 0025 (338.ja) KOIZUMI (古泉)
it: 長門さんは表情の読みにくい方だと 思うのですが……

source: 0026 (338.ja) KOIZUMI (古泉)
it: そうでもない、とおっしゃる方が 一人、いらっしゃいまして

source: 0027 (338.ja) HARUHI (ハルヒ)
it: もしかして、キョン？

source: 0028 (338.ja) KOIZUMI (古泉)
it: ご存知でしたか

source: 0029 (338.ja) HARUHI (ハルヒ)
it: なんか、そんなことをチラっと前に 言ってたような気がしたのよ

source: 0030 (338.ja) HARUHI (ハルヒ)
it: キョンに読めて、あたしに読めない ってことは無いと思うんだけど

source: 0 KYON (キョン)
ja: ハルヒ、おまえ長門の得意そうな顔 って見たことあるか？

source: 1 HARUHI (ハルヒ)
ja: そうねえ、見たことないかも 有希は謙虚だものね

source: 2 KYON (キョン)
ja: いや、しかし誰でも得意気な気分に なることがあるだろ

source: 3 HARUHI (ハルヒ)
ja: それは子供の反応よ、大人がする 反応じゃないわ

source: 4 KYON (キョン)
ja: そういうおまえも、しょっちゅう 得意気な顔をするけどな

source: 5 HARUHI (ハルヒ)
ja: うっさい、さっさと歩く！

source: 6 KYON (キョン)
ja: なんだ、自覚があるのか？

source: 7 HARUHI (ハルヒ)
ja: つべこべ言わないで急ぐのよっ！

source: 8 KYON (キョン)
ja: はいはい

source: 9 MIKURU (みくる)
ja: キョンくんが長門さんを誉めたら

source: 10 MIKURU (みくる)
ja: 得意顔になったような気がしたん だそうですよ

source: 11 HARUHI (ハルヒ)
ja: へえ、有希でもそんな顔するのね

source: 12 MIKURU (みくる)
ja: 見てみたいと思いません？ 長門 さんの得意顔。ふふっ

source: 13 HARUHI (ハルヒ)
ja: むむー。想像できないわね。うん それはぜひ見てみたいわ

source: 14 MIKURU (みくる)
ja: 今度、長門さんを誉めてみましょう

source: 15 HARUHI (ハルヒ)
ja: そうね。思い切り誉め倒して その顔を写真に撮るのよ！

source: 16 MIKURU (みくる)
ja: 古泉くんにも参加して貰いましょう よ。誉めるの得意そうだし

source: 17 HARUHI (ハルヒ)
ja: ……３人で囲んで誉めるの？ 得意顔より、困惑顔が見れそうだわ

source: 18 HARUHI (ハルヒ)
ja: 部室で探した荷物もすぐに見つかっ たし、有希と一緒だと心強いわ

source: 19 NAGATO (長門)
ja: ……そう

source: 20 HARUHI (ハルヒ)
ja: あたしがＳＯＳ団の絶対神だと したら、有希は守護神ね

source: 21 NAGATO (長門)
ja: 守護神？

source: 22 HARUHI (ハルヒ)
ja: 神話や伝説とかで出てるようなの ヘルメスやヴェスタや

source: 23 HARUHI (ハルヒ)
ja: インドラとかランドールとかカーン とか藤川とか、そんな感じ

source: 24 NAGATO (長門)
ja: 理解した

source: 25 KOIZUMI (古泉)
ja: 長門さんは表情の読みにくい方だと 思うのですが……

source: 26 KOIZUMI (古泉)
ja: そうでもない、とおっしゃる方が 一人、いらっしゃいまして

source: 27 HARUHI (ハルヒ)
ja: もしかして、キョン？

source: 28 KOIZUMI (古泉)
ja: ご存知でしたか

source: 29 HARUHI (ハルヒ)
ja: なんか、そんなことをチラっと前に 言ってたような気がしたのよ

source: 30 HARUHI (ハルヒ)
ja: キョンに読めて、あたしに読めない ってことは無いと思うんだけど
