Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/341.*.resx
Languages: ja, ru

source: 0000 KYON (キョン)
ja: ちょっと待った！

source: 0001 HARUHI (ハルヒ)
ja: なによ、この忙しい時に。財布を 落としたとか言い出さないでよねっ

source: 0002 KYON (キョン)
ja: なぜ真っ先に俺の財布の心配をする

source: 0003 HARUHI (ハルヒ)
ja: 財布がないといろいろと困るでしょ

source: 0004 KYON (キョン)
ja: 俺が？ それともハルヒが？

source: 0005 HARUHI (ハルヒ)
ja: どっちでもいいじゃない

source: 0006 KYON (キョン)
ja: それはどっちでも困るという意味と 受け取るぞ？

source: 0007 HARUHI (ハルヒ)
ja: あたしの足を止めておいて、つまら ない話だったら朝食はおごりよ！

source: 0008 KYON (キョン)
ja: ……やっぱり財布を心配してたのか

source: 0009 HARUHI (ハルヒ)
ja: ブツブツ言わないっ！

source: 0010 KYON (キョン)
ja: いいよ、もう

source: 0011 MIKURU (みくる)
ja: 肝試しの時、怪しい気配があって 見に行こうとしたキョンくんを

source: 0012 MIKURU (みくる)
ja: 長門さんが止めたそうなんですよ

source: 0013 HARUHI (ハルヒ)
ja: そうなの？ そこに何かあったのかしら？

source: 0014 MIKURU (みくる)
ja: どうなんでしょう？

source: 0015 MIKURU (みくる)
ja: 長門さんが止めたのなら あったのかもしれませんね

source: 0016 HARUHI (ハルヒ)
ja: 確認しなかったの？ ダメじゃない わざわざ調査してるってのに

source: 0017 MIKURU (みくる)
ja: でも、涼宮さん。あたしも長門さん に止められたら、絶対に行きません

source: 0018 HARUHI (ハルヒ)
ja: ……何かありそうだものね。恐がり のみくるちゃんは行けないわよね

source: 0019 MIKURU (みくる)
ja: ええ、絶対、行きません

source: 0020 HARUHI (ハルヒ)
ja: うーん、あとで有希にその場所を 聞いておかないとね

source: 0021 NAGATO (長門)
ja: ……待って

source: 0022 HARUHI (ハルヒ)
ja: なに？

source: 0023 NAGATO (長門)
ja: こちらの道は、良くない

source: 0024 HARUHI (ハルヒ)
ja: なにが？

source: 0025 NAGATO (長門)
ja: ……不安定

source: 0026 HARUHI (ハルヒ)
ja: へ、なに？

source: 0027 NAGATO (長門)
ja: 迂回を提案する

source: 0028 HARUHI (ハルヒ)
ja: 別にいいけど、なんなの？

source: 0029 HARUHI (ハルヒ)
ja: ……わかったわっ、見回りの教師が いるのね！

source: 0030 HARUHI (ハルヒ)
ja: 仕方ないわね、迂回よ

source: 0032 KOIZUMI (古泉)
ja: もし、涼宮さんが、長門さんに何か を制止されたら……どうしますか？

source: 0033 HARUHI (ハルヒ)
ja: いきなり、なんの話？

source: 0034 KOIZUMI (古泉)
ja: 他愛もない例え話です

source: 0035 KOIZUMI (古泉)
ja: めったに、他人に口出しをしない 長門さんが――

source: 0036 KOIZUMI (古泉)
ja: 珍しく、そんな行動を取ったとした ら、どうなさいます？

source: 0037 HARUHI (ハルヒ)
ja: どうもしないわ

source: 0038 HARUHI (ハルヒ)
ja: 理由くらいは聞くけど、あたしは あたしの信じる道を行くもの

source: 0039 KOIZUMI (古泉)
ja: ……非常に涼宮さんらしい回答で すね。なるほど、そうですか

source: 0000 (341.ja) KYON (キョン)
ru: ちょっと待った！

source: 0001 (341.ja) HARUHI (ハルヒ)
ru: なによ、この忙しい時に。財布を 落としたとか言い出さないでよねっ

source: 0002 (341.ja) KYON (キョン)
ru: なぜ真っ先に俺の財布の心配をする

source: 0003 (341.ja) HARUHI (ハルヒ)
ru: 財布がないといろいろと困るでしょ

source: 0004 (341.ja) KYON (キョン)
ru: 俺が？ それともハルヒが？

source: 0005 (341.ja) HARUHI (ハルヒ)
ru: どっちでもいいじゃない

source: 0006 (341.ja) KYON (キョン)
ru: それはどっちでも困るという意味と 受け取るぞ？

source: 0007 (341.ja) HARUHI (ハルヒ)
ru: あたしの足を止めておいて、つまら ない話だったら朝食はおごりよ！

source: 0008 (341.ja) KYON (キョン)
ru: ……やっぱり財布を心配してたのか

source: 0009 (341.ja) HARUHI (ハルヒ)
ru: ブツブツ言わないっ！

source: 0010 (341.ja) KYON (キョン)
ru: いいよ、もう

source: 0011 (341.ja) MIKURU (みくる)
ru: 肝試しの時、怪しい気配があって 見に行こうとしたキョンくんを

source: 0012 (341.ja) MIKURU (みくる)
ru: 長門さんが止めたそうなんですよ

source: 0013 (341.ja) HARUHI (ハルヒ)
ru: そうなの？ そこに何かあったのかしら？

source: 0014 (341.ja) MIKURU (みくる)
ru: どうなんでしょう？

source: 0015 (341.ja) MIKURU (みくる)
ru: 長門さんが止めたのなら あったのかもしれませんね

source: 0016 (341.ja) HARUHI (ハルヒ)
ru: 確認しなかったの？ ダメじゃない わざわざ調査してるってのに

source: 0017 (341.ja) MIKURU (みくる)
ru: でも、涼宮さん。あたしも長門さん に止められたら、絶対に行きません

source: 0018 (341.ja) HARUHI (ハルヒ)
ru: ……何かありそうだものね。恐がり のみくるちゃんは行けないわよね

source: 0019 (341.ja) MIKURU (みくる)
ru: ええ、絶対、行きません

source: 0020 (341.ja) HARUHI (ハルヒ)
ru: うーん、あとで有希にその場所を 聞いておかないとね

source: 0021 (341.ja) NAGATO (長門)
ru: ……待って

source: 0022 (341.ja) HARUHI (ハルヒ)
ru: なに？

source: 0023 (341.ja) NAGATO (長門)
ru: こちらの道は、良くない

source: 0024 (341.ja) HARUHI (ハルヒ)
ru: なにが？

source: 0025 (341.ja) NAGATO (長門)
ru: ……不安定

source: 0026 (341.ja) HARUHI (ハルヒ)
ru: へ、なに？

source: 0027 (341.ja) NAGATO (長門)
ru: 迂回を提案する

source: 0028 (341.ja) HARUHI (ハルヒ)
ru: 別にいいけど、なんなの？

source: 0029 (341.ja) HARUHI (ハルヒ)
ru: ……わかったわっ、見回りの教師が いるのね！

source: 0030 (341.ja) HARUHI (ハルヒ)
ru: 仕方ないわね、迂回よ

source: 0032 (341.ja) KOIZUMI (古泉)
ru: もし、涼宮さんが、長門さんに何か を制止されたら……どうしますか？

source: 0033 (341.ja) HARUHI (ハルヒ)
ru: いきなり、なんの話？

source: 0034 (341.ja) KOIZUMI (古泉)
ru: 他愛もない例え話です

source: 0035 (341.ja) KOIZUMI (古泉)
ru: めったに、他人に口出しをしない 長門さんが――

source: 0036 (341.ja) KOIZUMI (古泉)
ru: 珍しく、そんな行動を取ったとした ら、どうなさいます？

source: 0037 (341.ja) HARUHI (ハルヒ)
ru: どうもしないわ

source: 0038 (341.ja) HARUHI (ハルヒ)
ru: 理由くらいは聞くけど、あたしは あたしの信じる道を行くもの

source: 0039 (341.ja) KOIZUMI (古泉)
ru: ……非常に涼宮さんらしい回答で すね。なるほど、そうですか
