Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/347.*.resx
Languages: it, ja

source: 0000 (347.ja) KYON (キョン)
it: なあ、ハルヒ

source: 0001 (347.ja) KYON (キョン)
it: おまえは先のことまで ちゃんと考えて行動してるのか？

source: 0002 (347.ja) HARUHI (ハルヒ)
it: バカにしないでちょうだい！

source: 0003 (347.ja) HARUHI (ハルヒ)
it: キョンじゃあるまいし 当然でしょ

source: 0004 (347.ja) KYON (キョン)
it: ……そうはとても思えないんだが

source: 0005 (347.ja) HARUHI (ハルヒ)
it: なにか言った！？

source: 0006 (347.ja) KYON (キョン)
it: いいや、気のせいだろ

source: 0007 (347.ja) HARUHI (ハルヒ)
it: まったく、忙しいんだから つまらないこと聞かないで欲しいわ

source: 0008 (347.ja) MIKURU (みくる)
it: 長門さんは先読みが得意みたいです けど、

source: 0009 (347.ja) MIKURU (みくる)
it: そういうのって、なにかコツみたい なのがあるんでしょうか？

source: 0010 (347.ja) HARUHI (ハルヒ)
it: 大量の情報と、それらをベースに 判断する経験値がポイントかしら

source: 0011 (347.ja) MIKURU (みくる)
it: それだけなんですか？

source: 0012 (347.ja) HARUHI (ハルヒ)
it: もちろん、情報をつなぎ合わせて 組み立てる論理とかセンスも必要ね

source: 0013 (347.ja) MIKURU (みくる)
it: ひとつの要素ではどうにもなり ませんもんね……

source: 0014 (347.ja) HARUHI (ハルヒ)
it: 何ごとも経験がものをいうのよ

source: 0015 (347.ja) HARUHI (ハルヒ)
it: だから、ＳＯＳ団でしっかり経験を 積むのよ、いいわねみくるちゃんっ

source: 0016 (347.ja) MIKURU (みくる)
it: は、はいぃ……頑張りますぅ

source: 0017 (347.ja) NAGATO (長門)
it: 人間はどの程度まで先読みが出来れ ば安心できるのか

source: 0018 (347.ja) HARUHI (ハルヒ)
it: そうね、あんまり先まで読めても 人生楽しくないと思うけど

source: 0020 (347.ja) HARUHI (ハルヒ)
it: 大予言なんてのも面白いけれど もっと身近なところがいいわね

source: 0021 (347.ja) NAGATO (長門)
it: たとえば？

source: 0022 (347.ja) HARUHI (ハルヒ)
it: 待ち合わせにキョンが来る時間を 先読みして、待ち伏せるとか

source: 0024 (347.ja) HARUHI (ハルヒ)
it: 買い物の内容をみて、お夕飯の メニューを読んでみるとか

source: 0025 (347.ja) HARUHI (ハルヒ)
it: その程度の先読みが気楽でいいわ

source: 0026 (347.ja) NAGATO (長門)
it: ……そう

source: 0027 (347.ja) KOIZUMI (古泉)
it: ふと思い浮かんだ事があるのですが

source: 0028 (347.ja) HARUHI (ハルヒ)
it: なにかしら？

source: 0029 (347.ja) KOIZUMI (古泉)
it: 先読みという言葉がありますが

source: 0030 (347.ja) KOIZUMI (古泉)
it: 人は、どの程度まで推測が出来る ものなのでしょうね

source: 0031 (347.ja) HARUHI (ハルヒ)
it: 予知能力みたいなものとか？

source: 0032 (347.ja) KOIZUMI (古泉)
it: いえ、そういった超常能力的なもの ではなく、一般的な範囲での話です

source: 0033 (347.ja) HARUHI (ハルヒ)
it: そういうのって、結局のところ統計 学や経験則によるものでしょ？

source: 0034 (347.ja) HARUHI (ハルヒ)
it: どうせだったら予知能力じゃないと そのうち超能力者を捕まえるわよ！

source: 0035 (347.ja) KOIZUMI (古泉)
it: #P06……この話題を出したのは失敗 でしたか

source: 0 KYON (キョン)
ja: なあ、ハルヒ

source: 1 KYON (キョン)
ja: おまえは先のことまで ちゃんと考えて行動してるのか？

source: 2 HARUHI (ハルヒ)
ja: バカにしないでちょうだい！

source: 3 HARUHI (ハルヒ)
ja: キョンじゃあるまいし 当然でしょ

source: 4 KYON (キョン)
ja: ……そうはとても思えないんだが

source: 5 HARUHI (ハルヒ)
ja: なにか言った！？

source: 6 KYON (キョン)
ja: いいや、気のせいだろ

source: 7 HARUHI (ハルヒ)
ja: まったく、忙しいんだから つまらないこと聞かないで欲しいわ

source: 8 MIKURU (みくる)
ja: 長門さんは先読みが得意みたいです けど、

source: 9 MIKURU (みくる)
ja: そういうのって、なにかコツみたい なのがあるんでしょうか？

source: 10 HARUHI (ハルヒ)
ja: 大量の情報と、それらをベースに 判断する経験値がポイントかしら

source: 11 MIKURU (みくる)
ja: それだけなんですか？

source: 12 HARUHI (ハルヒ)
ja: もちろん、情報をつなぎ合わせて 組み立てる論理とかセンスも必要ね

source: 13 MIKURU (みくる)
ja: ひとつの要素ではどうにもなり ませんもんね……

source: 14 HARUHI (ハルヒ)
ja: 何ごとも経験がものをいうのよ

source: 15 HARUHI (ハルヒ)
ja: だから、ＳＯＳ団でしっかり経験を 積むのよ、いいわねみくるちゃんっ

source: 16 MIKURU (みくる)
ja: は、はいぃ……頑張りますぅ

source: 17 NAGATO (長門)
ja: 人間はどの程度まで先読みが出来れ ば安心できるのか

source: 18 HARUHI (ハルヒ)
ja: そうね、あんまり先まで読めても 人生楽しくないと思うけど

source: 20 HARUHI (ハルヒ)
ja: 大予言なんてのも面白いけれど もっと身近なところがいいわね

source: 21 NAGATO (長門)
ja: たとえば？

source: 22 HARUHI (ハルヒ)
ja: 待ち合わせにキョンが来る時間を 先読みして、待ち伏せるとか

source: 24 HARUHI (ハルヒ)
ja: 買い物の内容をみて、お夕飯の メニューを読んでみるとか

source: 25 HARUHI (ハルヒ)
ja: その程度の先読みが気楽でいいわ

source: 26 NAGATO (長門)
ja: ……そう

source: 27 KOIZUMI (古泉)
ja: ふと思い浮かんだ事があるのですが

source: 28 HARUHI (ハルヒ)
ja: なにかしら？

source: 29 KOIZUMI (古泉)
ja: 先読みという言葉がありますが

source: 30 KOIZUMI (古泉)
ja: 人は、どの程度まで推測が出来る ものなのでしょうね

source: 31 HARUHI (ハルヒ)
ja: 予知能力みたいなものとか？

source: 32 KOIZUMI (古泉)
ja: いえ、そういった超常能力的なもの ではなく、一般的な範囲での話です

source: 33 HARUHI (ハルヒ)
ja: そういうのって、結局のところ統計 学や経験則によるものでしょ？

source: 34 HARUHI (ハルヒ)
ja: どうせだったら予知能力じゃないと そのうち超能力者を捕まえるわよ！

source: 35 KOIZUMI (古泉)
ja: #P06……この話題を出したのは失敗 でしたか
