Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/353.*.resx
Languages: ru

# 0001 (353.ja) MONOLOGUE (モノロ)
source: We all returned home.
ru: Мы все разошлись по домам.

# 0003 (353.ja) MONOLOGUE (モノロ)
source: Without resisting the allure of sleep, I close my eyes
ru: Не способный более противостоять блаженному сну, я закрыл глаза.

# 0005 (353.ja) MONOLOGUE (モノロ)
source: The very moment I had mustered up that determination in my half asleep mind
ru: И прямо тогда, когда я, в полу-дрёме был полон решимости уснуть.

# 0008 (353.ja) HARUHI (ハルヒ)
source: Kyon!
ru: Кйон!

# 0010 (353.ja) KYON (キョン)
source: ……Haruhi?
ru: ......Харухи?

# 0006 (353.ja) KYON (キョン)
source: Uh……who is that……
ru: Угх...... Кто это..…

# 0007 (353.ja) KYON (キョン)
source: Yes……Hello?
ru: Да...... Алло?

# 0011 (353.ja) HARUHI (ハルヒ)
source: Where are you right now?!
ru: Ты сейчас где?!

# 0012 (353.ja) KYON (キョン)
source: Wh… what……
ru: Чт... Что...…

# 0013 (353.ja) HARUHI (ハルヒ)
source: Come to the train station right away That's an order!
ru: Иди прямо к станции! Это приказ!

# 0014 (353.ja) KYON (キョン)
source: Uhh……it's hot……
ru: Ухх...... Жарко же...…

# 0015 (353.ja) MONOLOGUE (モノロ)
source: After hearing Haruhi's call, I hurried to the station
ru: После звонка Харухи, я поспешил к станции

# 0000 (353.ja) MONOLOGUE (モノロ)
source: After a long day, the SOS Brigade's training camp was over.
ru: После долгого дня, тренировки бригады СОС, наконец, завершились.

# 0002 (353.ja) MONOLOGUE (モノロ)
source: As soon as I get home I fall into bed
ru: Стоило мне вернуться домой, как я тут же упал на кровать.

# 0004 (353.ja) MONOLOGUE (モノロ)
source: Even if a spear or an asteroid falls on me I won't get up
ru: И пусть даже астероид упадёт в мою комнату- я не проснусь.

# 0009 (353.ja) MONOLOGUE (モノロ)
source: Haruhi's yell cleared my drowsiness in one fell swoop
ru: Голос Харухи одним махом прогнал всю мою сонливость

# 0016 (353.ja) MONOLOGUE (モノロ)
source: I didn't even sleep 2 hours To put it clearly, I'm tired
ru: Я и двух часов не поспал Говоря кратко, я устал

# 0017 (353.ja) MONOLOGUE (モノロ)
source: Not to mention the relentless summer sun blazing down on me……
ru: おまけにこの容赦なく照りつける 真夏の太陽……

# 0018 (353.ja) MONOLOGUE (モノロ)
source: Why am I even following her orders so dutifully?
ru: なぜ俺は、律儀にもあいつの呼び 出しに応じているいるのか

# 0019 (353.ja) MONOLOGUE (モノロ)
source: I want to go home. I want to turn around, jump on my bike and pedal home.
ru: 帰りたい。ひじょーに帰りたい 回れ右して自転車に飛び乗りたい

# 0020 (353.ja) MONOLOGUE (モノロ)
source: How about I stop by the convenience store and pick up a cold soda on the way home?
ru: 帰りにコンビニで冷たい炭酸などを 購入して帰宅するのはどうだろう？

# 0021 (353.ja) MONOLOGUE (モノロ)
source: Yeah, that sounds good. Let's do that
ru: うん、それがいい。そうしよう

# 0022 (353.ja) HARUHI (ハルヒ)
source: ……ah
ru: ……あ

# 0023 (353.ja) MONOLOGUE (モノロ)
source: Whilst I wonder such things to myself——
ru: などと、自問自答していると――

# 0024 (353.ja) MONOLOGUE (モノロ)
source: I approach the station and meet eyes with Haruhi waiting there
ru: 駅前のオブジェに寄りかかって待つ ハルヒと目が合った

# 0025 (353.ja) KYON (キョン)
source: Hey, you're here early
ru: よお、早いな

# 0026 (353.ja) HARUHI (ハルヒ)
source: ……grr
ru: ……む

# 0027 (353.ja) MONOLOGUE (モノロ)
source: Wait, why the glare?
ru: いや、なぜ睨む

# 0028 (353.ja) HARUHI (ハルヒ)
source: You're late, Kyon!
ru: 遅いわよ、キョン！

# 0029 (353.ja) KYON (キョン)
source: ……What about the others?
ru: ……他の連中はどうした？

# 0030 (353.ja) KYON (キョン)
source: What's going on with you suddenly calling me out here?
ru: いったいなんなんだ、急に呼び出し なんて

# 0031 (353.ja) HARUHI (ハルヒ)
source: I told you didn't I? I said "We're meeting up later at the station"
ru: 言ったでしょ、後で駅前に集合って

# 0032 (353.ja) MONOLOGUE (モノロ)
source: I have a feeling she said something like that, but……
ru: 確かに、そんなことを言っていたよ うな気もするが……

# 0033 (353.ja) KYON (キョン)
source: If my memory serves me right, I don't think we ever decided on a time
ru: 俺の記憶が確かなら、時間は特に 決めてなかったように思うんだがな

# 0034 (353.ja) HARUHI (ハルヒ)
source: Exactly!
ru: だからよ

# 0035 (353.ja) HARUHI (ハルヒ)
source: That's exactly why I went out of my way to call you out here You should be grateful
ru: わざわざ電話で招集をかけてあげた んだから、ありがたく思いなさい

# 0036 (353.ja) MONOLOGUE (モノロ)
source: What on Earth should I be grateful for? I don't get it at all.
ru: 何がどうありがたいのか、さっぱり 分からん

# 0037 (353.ja) HARUHI (ハルヒ)
source: We're going to continue our training camp! Isn't it obvious?
ru: これから合宿の続きよ 当然でしょ

# 0038 (353.ja) KYON (キョン)
source: What are you saying this time? Are you going to make me lunch?
ru: なんだと？ 今度はなんだ？ 昼飯でも作るってのか？

# 0039 (353.ja) MONOLOGUE (モノロ)
source: Unfortunately, I'm more tired than hungry In fact, I want to go to bed ASAP
ru: 悪いが俺は食欲より睡眠って気分だ それも可及的速やかに床に就きたい

# 0040 (353.ja) HARUHI (ハルヒ)
source: You forgot that too?
ru: アンタ、それも忘れたの？

# 0041 (353.ja) HARUHI (ハルヒ)
source: After all, we didn't experience any unnatural phenomenon
ru: 結局、あたしたち一度も怪奇現象を 体験できなかったわ

# 0042 (353.ja) HARUHI (ハルヒ)
source: So, it wouldn't really be satisfactory is an SOS brigade activity
ru: それじゃ、ＳＯＳ団の活動としては 中途半端ってものよ

# 0043 (353.ja) HARUHI (ハルヒ)
source: So, now we're going to go searching through town
ru: だから、これから街を探索するのよ

# 0044 (353.ja) KYON (キョン)
source: Wait wait wait, I have so many questions before we do any of that
ru: 待て待て待て、その前に聞きたい ことがいくつかある

# 0045 (353.ja) HARUHI (ハルヒ)
source: Alright, ask away.
ru: いいわよ、何でも聞きなさい

# 0046 (353.ja) KYON (キョン)
source: First of all, why am I the only one here?
ru: まずだな、なぜこの場には俺だけ しかいないんだ？

# 0047 (353.ja) HARUHI (ハルヒ)
source: Everyone else will come later of course
ru: もちろん、みんな後から来るわよ

# 0048 (353.ja) HARUHI (ハルヒ)
source: Since they worked hard until the morning
ru: せっかく朝まで頑張ったんだから

# 0049 (353.ja) HARUHI (ハルヒ)
source: I thought I'd let them sleep a little longer
ru: もう少し寝かせてあげようと思った わけ

# 0050 (353.ja) KYON (キョン)
source: I'm pretty sure I was working hard until the morning as well
ru: 朝まで頑張ったのは俺も同じだと 思うんだが

# 0051 (353.ja) KYON (キョン)
source: Give me a proper explanation for why I've been called out here before anyone else.
ru: なぜ、誰よりも早く呼び出されて いるのか納得いく説明をしろ

# 0052 (353.ja) HARUHI (ハルヒ)
source: You'll be fine
ru: アンタはいいのよ

# 0053 (353.ja) MONOLOGUE (モノロ)
source: What sort of an argument is that If you're ever going to be lost for words, now is the time
ru: なんという理屈だろう ぐうの音も出ないとはこのことだ

# 0054 (353.ja) KYON (キョン)
source: ……So, why in the middle of the day?
ru: ……じゃあ、なぜこんな真っ昼間 なんだ？

# 0055 (353.ja) KYON (キョン)
source: Unnatural phenomenon happen at night, right?
ru: 怪奇現象の本番は夜からだろう

# 0056 (353.ja) MONOLOGUE (モノロ)
source: Right, at least leave it until the evening
ru: そうだ、せめて夕方ぐらいまで

# 0057 (353.ja) MONOLOGUE (モノロ)
source: You should've let me sleep, damn it
ru: 寝かせてくれればよかったのに まったく

# 0058 (353.ja) HARUHI (ハルヒ)
source: According to who?
ru: そんなの誰が決めたのよ

# 0059 (353.ja) HARUHI (ハルヒ)
source: Whether day or night, things happen when they happen!
ru: 朝だろうが昼だろうが、出る時は 出るものなのよ

# 0060 (353.ja) MONOLOGUE (モノロ)
source: More absurd reasoning huh
ru: またもとんでもない理屈だな

# 0061 (353.ja) MONOLOGUE (モノロ)
source: It's hard to accept, but when you really think about it…… yep it's impossible to be satisfied with reasoning like that
ru: 一見して納得し難いが、よく考えて みると……やっぱり納得できん

# 0062 (353.ja) HARUHI (ハルヒ)
source: Don't just complain all the time Let's go, Kyon!
ru: 文句ばっか言ってないで 出発するわよ、キョン！

# 0063 (353.ja) KYON (キョン)
source: Hey, wait, I haven't finished with my questions!?
ru: おい、待て、まだ質問は終わって ないぞ！？

# 0064 (353.ja) HARUHI (ハルヒ)
source: Firstly, let's go to a Café until the others arrive and have a strategy meeting
ru: まずはみんなが来るまで喫茶店で 作戦会議ね

# 0065 (353.ja) MONOLOGUE (モノロ)
source: When on Earth are you planning for the others to arrive?
ru: いったい、他の連中は何時間後に 到着する予定なのか

# 0066 (353.ja) MONOLOGUE (モノロ)
source: The thing that worries me more than anything else is how Haruhi never gives up.
ru: なにより気になるのはハルヒのやつ がちっとも諦めてないことだ

# 0067 (353.ja) MONOLOGUE (モノロ)
source: Surely this won't be an extension of that dreadful training camp, right?
ru: よもや、このままあの恐ろしい合宿 の延長戦が行われるのだろうか？

# 0068 (353.ja) HARUHI (ハルヒ)
source: Oh yeah, I forgot to mention
ru: そうだ、言い忘れてたけど

# 0069 (353.ja) MONOLOGUE (モノロ)
source: As she said so, Haruhi stopped in her tracks as if she remembered something
ru: すると、ハルヒが何かを思い出した かのように足を止めた

# 0070 (353.ja) HARUHI (ハルヒ)
source: You were late, so you're paying of course!
ru: 遅刻したんだから、もちろん キョンのおごりよ！

# 0071 (353.ja) KYON (キョン)
source: ……What kind of cruel punishment is this
ru: ……いったい、なんの罰ゲームだ

# 0072 (353.ja) MONOLOGUE (モノロ)
source: Seeing Haruhi's triumphant expression I couldn't help but sigh
ru: ハルヒの意気揚々とした表情を横目 に、俺は思わず溜息をつくのだった

# 0073 (353.ja) MONOLOGUE (モノロ)
source: Good grief…
ru: やれやれだ
