Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/356.*.resx
Languages: ru

# 0000 (356.ja) MONOLOGUE (モノロ)
source: It was another day in the lingering summer heat
ru: それはまだ、残暑厳しい日のこと

# 0001 (356.ja) MONOLOGUE (モノロ)
source: When homeroom ended, it was Haruhi who left the classroom before anyone else
ru: ＨＲが終わると、誰よりも早く ハルヒは教室からいなくなり

# 0002 (356.ja) MONOLOGUE (モノロ)
source: And I also must defer to my bittersweet after school call
ru: そして俺も、甘酸っぱい放課後の呼 び出しや

# 0003 (356.ja) MONOLOGUE (モノロ)
source: Without even dedicating my sweaty youth to the ground with a white ball
ru: 白球とグラウンドに汗くさい青春を 捧げるでもなく

# 0004 (356.ja) MONOLOGUE (モノロ)
source: I head to the club room as I always do
ru: いつものように、そそくさと部室へ 足を運んだ

# 0006 (356.ja) KYON (キョン)
source: Hey
ru: ちーっす

# 0008 (356.ja) KYON (キョン)
source: Hey, Yuki
ru: よう、長門

# 0011 (356.ja) MONOLOGUE (モノロ)
source: As soon as I thought Yuki met eyes with me
ru: 長門は、数秒だけ俺と視線を合わせ たかと思うと

# 0012 (356.ja) MONOLOGUE (モノロ)
source: Her eyes dropped back to the book in her hands
ru: すぐまた手元の本に視線を落とす

# 0013 (356.ja) KYON (キョン)
source: Just you today, is it?
ru: 今日は長門だけか

# 0015 (356.ja) MONOLOGUE (モノロ)
source: No response. Well, I wasn't expecting a reseponse in the first place I suppose
ru: 返事はない。まあ、もともと期待 しちゃいないが

# 0016 (356.ja) MONOLOGUE (モノロ)
source: Well then, what to do……
ru: さて、どうするか……

# 0017 (356.ja) MONOLOGUE (モノロ)
source: Mikuru hasn't arrived yet, so I won't be drinking tea
ru: お茶を飲もうにも、朝比奈さんは 未だやってこず

# 0018 (356.ja) MONOLOGUE (モノロ)
source: Of course, I could brew some by myself, but
ru: もちろん、自分で淹れてしまうと いう方法もあるが

# 0019 (356.ja) MONOLOGUE (モノロ)
source: How should I put it? That sort of feels like taking away Mikuru's speciality
ru: なんというか、それは朝比奈さんの お株を奪うようで心苦しい

# 0020 (356.ja) MONOLOGUE (モノロ)
source: In that case, how do I pass the time? Well……
ru: となれば、どうやって時間を潰すか だが……

# 0021 (356.ja) MONOLOGUE (モノロ)
source: I don't have anyone to play a game with
ru: ゲームをしようにも相手がいない

# 0022 (356.ja) MONOLOGUE (モノロ)
source: Well, I could ask Yuki, but that honestly wouldn't even count as a game
ru: いや、長門を誘えばいいのだが 長門相手では正直勝負にならん

# 0023 (356.ja) MONOLOGUE (モノロ)
source: That being so, I think about reading a book, but……
ru: となると、本でも読んでみるかと 思うが……

# 0024 (356.ja) MONOLOGUE (モノロ)
source: A young boy and a girl alone in a room silently reading books is questionable at best
ru: 若い男女が同じ部屋に２人きりで 黙々と本を読むのもいかがなものか

# 0025 (356.ja) MONOLOGUE (モノロ)
source: Shouldn't we be having a lively conversation, like healthy highschool students?
ru: もっと健全な高校生らしく、会話に 花を咲かせてみるべきじゃないか

# 0026 (356.ja) MONOLOGUE (モノロ)
source: Right, with that decided, I'll give it a go
ru: よし、そうと決まれば挑戦して みるか

# 0027 (356.ja) KYON (キョン)
source: Say, Yuki
ru: なあ、長門

# 0028 (356.ja) NAGATO (長門)
source: What?
ru: なに

# 0029 (356.ja) KYON (キョン)
source: How was your summer holiday?
ru: 夏休みはどうだった？

# 0030 (356.ja) NAGATO (長門)
source: ……"How"?
ru: ……どう、とは？

# 0031 (356.ja) KYON (キョン)
source: Well, a lot happened, right? Things that you wouldn't forget
ru: いや、いろいろあるだろう 思い出に残ったこととか

# 0033 (356.ja) MONOLOGUE (モノロ)
source: Is she thinking about it?
ru: これは、考えているのだろうか

# 0034 (356.ja) NAGATO (長門)
source: ……Not particularly
ru: ……とくにない

# 0035 (356.ja) MONOLOGUE (モノロ)
source: The response of a good 10-20 seconds of careful consideration
ru: たっぷり十数秒熟考したすえの 答えだった

# 0036 (356.ja) KYON (キョン)
source: W-well, to each their own, I suppose
ru: ま、まあ、思い出はひとそれぞれだ

# 0038 (356.ja) MONOLOGUE (モノロ)
source: She's as uncooperative as ever
ru: 相変わらず打てども響かないやつだ

# 0039 (356.ja) KYON (キョン)
source: You were a huge help at the summer camp
ru: 合宿ではずいぶん世話になったな

# 0040 (356.ja) KYON (キョン)
source: If it weren't for Yuki, the world would be in a grave situation right now
ru: 長門がいなけりゃ、今頃、世界は 大変なことになってたな

# 0041 (356.ja) NAGATO (長門)
source: I just did what was necessary
ru: 必要なことをしただけ

# 0042 (356.ja) KYON (キョン)
source: You say that, but all of us are deeply thankful
ru: そう言うが、俺たちはみんな感謝 してるんだ

# 0043 (356.ja) NAGATO (長門)
source: ……Is that so
ru: ……そう

# 0044 (356.ja) MONOLOGUE (モノロ)
source: We went through a lot of stuff, but it was a very fulfilling summer holiday
ru: 大変な目にもあったが、なかなか 充実した夏休みだった

# 0045 (356.ja) MONOLOGUE (モノロ)
source: Honestly, it's not impossible that I'd say I had fun
ru: 正直、楽しかったと言えなくもない

# 0046 (356.ja) MONOLOGUE (モノロ)
source: Because that was the first time in my life I had such an absurd summer
ru: こんな無茶苦茶な夏を過ごすのは 生まれて初めてだったからな

# 0047 (356.ja) MONOLOGUE (モノロ)
source: ……I wonder what Yuki thinks of it?
ru: ……長門はどうなのだろう？

# 0048 (356.ja) MONOLOGUE (モノロ)
source: Our alien, who ever since coming to this world
ru: この世界に存在してから

# 0049 (356.ja) MONOLOGUE (モノロ)
source: Has spent most of her time alone in one room in an apartment
ru: そのほとんどをマンションの一室で 過ごしてきたこの宇宙人は

# 0050 (356.ja) MONOLOGUE (モノロ)
source: How does she feel about a human, highschool firstyear's summer holiday?……
ru: 人間の、高校１年の夏休みという ものをどう感じたのか……

# 0051 (356.ja) KYON (キョン)
source: Say, Yuki
ru: なあ、長門

# 0053 (356.ja) MONOLOGUE (モノロ)
source: As always, her gaze remained on the book
ru: 相変わらず長門の視線は本に向け られたまま

# 0054 (356.ja) KYON (キョン)
source: Did you enjoy the summer holiday?
ru: 夏休み、楽しかったか？

# 0055 (356.ja) MONOLOGUE (モノロ)
source: For the first time, Yuki turned her head to me
ru: 俺の質問に、初めて長門はこちらを 振り返った

# 0057 (356.ja) MONOLOGUE (モノロ)
source: Then, after staring at me for a while——
ru: そうしてしばらく俺の顔をジーッと 見つめた後――

# 0059 (356.ja) MONOLOGUE (モノロ)
source: She gave a small nod
ru: 小さくうなずいてみせた
