Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/359.*.resx
Languages: it, ja

# 0000 (359.ja) HARUHI (ハルヒ)
source: Kyon, you're late! It's your treat again today, got it?
it: Kyon, sei in ritardo! Offri tu ancora oggi, capito?
ja: $9遅いわよキョン！#W20 今日もあんたのオゴリに決定ね！

# 0001 (359.ja) MONOLOGUE (モノロ)
source: The sun was beating down and the scorching asphalt burned underfoot.
it: Il sole batteva forte e l'asfalto cocente bruciava le suole.
ja: $10照りつける太陽と#W20足元を焦がすアス ファルトの熱とに

# 0002 (359.ja) MONOLOGUE (モノロ)
source: It was just like being in a microwave and getting roasted from above and below.
it: Era come essere dentro un forno a microonde e essere arrostiti da sopra a sotto.
ja: $8まるでオーブンレンジのように#W20上下 から焼かれながらも

# 0003 (359.ja) MONOLOGUE (モノロ)
source: With my life half at risk, I arrived at the café in front of the station.
it: Nel mezzo di quella situazione di vita o di morte, arrivai al bar di fronte alla stazione.
ja: $10半ば命がけで、#W20$9この駅前の喫茶店へ やってきた俺に

# 0004 (359.ja) MONOLOGUE (モノロ)
source: Haruhi Suzumiya opened her mouth and pierc- ed me with words harsher than the summer sun.
it: Non appena Haruhi Suzumiya aprì bocca, mi trafisse con parole più radianti dei raggi del sole estivo.
ja: $10開口一番、#W50$9涼宮ハルヒは#W40夏の日差し よりも突き刺さる言葉を放った

# 0005 (359.ja) HARUHI (ハルヒ)
source: You've been slacking off since we last met haven't you?
it: Non hai fatto niente per tutto il tempo dall'ultima volta, non è vero?
ja: $8しばらく会わないうちに、気が 緩んだんじゃないの？

# 0006 (359.ja) MONOLOGUE (モノロ)
source: Since we last met? Didn't we talk just a few days ago?
it: Dall'ultima volta? Non ci siamo mica parlati pochi giorni fa?
ja: $9しばらくって、#W50俺が会わなかったの は、#W10わずか数日の話だろう

# 0007 (359.ja) MIKURU (朝比奈)
source: It's been a while, Kyon. Have you been doing well?
it: È passato un po' di tempo, Kyon. Tutto bene?
ja: $9おひさしぶりです、キョンくん#W10 お元気でしたか？

# 0008 (359.ja) KYON (キョン)
source: Yeah, I've been great.
it: Sì, tutto bene.
ja: $10ええ、#W20元気ですよ

# 0009 (359.ja) KYON (キョン)
source: You seem to be no different to normal either, Asahina.
it: Sembra che nemmeno tu sia cambiata affatto, Asahina.
ja: $7朝比奈さんもお変わりないようです ね

# 0010 (359.ja) MIKURU (朝比奈)
source: Hehehe. That's not true! Like, I'm a little bit tanned and stuff.
it: Eheheh. Non proprio, mi sono presa una leggera scottatura.
ja: $10ふふふ。#W20そうでもないですよ#W10 少し日に焼けちゃいましたし

# 0011 (359.ja) MONOLOGUE (モノロ)
source: To my eyes, she seemed to have the same clear white skin as ever.
it: Ai miei occhi, la sua pelle mi sembrò pallidamente bianca come sempre.
ja: $10俺の目には#W30以前のままの#W10透き通るよ うな白い肌に見える

# 0012 (359.ja) MIKURU (朝比奈)
source: A-And, I finished all my homework with Tsuruya.
it: H-ho anche finito tutti i compiti delle vacanze assieme a Tsuruya.
ja: $10あ、あと、#W20鶴屋さんと一緒に宿題を やったりしました

# 0013 (359.ja) KYON (キョン)
source: Homework… huh?
it: Compiti... uh?
ja: $10宿題#W10…#W10…#W10ですか

# 0014 (359.ja) MONOLOGUE (モノロ)
source: Now that I think about it, I've barely touched it.
it: Adesso che ci penso, a malapena li ho toccati.
ja: $10よく考えてみたら、#W20俺はほとんど 手をつけてない

# 0015 (359.ja) MONOLOGUE (モノロ)
source: Well, there's always the last week of summer vacation to finish them off--
it: Be', c'è sempre l'ultima settimana di vacanze per finirli tutti quanti--
ja: $9まあ、#W20夏休みの宿題なんてものは#W30 残り一週間で片づけりゃ――

# 0016 (359.ja) NAGATO (長門)
source: Healthy?
it: Sano?
ja: $10元気？

# 0017 (359.ja) KYON (キョン)
source: Nagato… Y-Yeah.
it: Nagato……S-sì.
ja: $10長門#W20…#W10…#W10お、#W20おお

# 0018 (359.ja) MONOLOGUE (モノロ)
source: I'm glad to hear your voice, but that wasn't very conductive to conversation, Nagato.
it: Sono lieto di sentire la tua rara voce, ma è un modo insolito per condurre una conversazione, Nagato.
ja: $10珍しく声をかけてきたかと思ったら#W20 $9会話の弾みようもない挨拶だな#W20長門

# 0019 (359.ja) KYON (キョン)
source: Nagato, what have you been up to recently?
it: Nagato, cosa hai fatto di recente?
ja: $10長門、#W50$8おまえはここしばらくは 何をしてたんだ？

# 0020 (359.ja) NAGATO (長門)
source: Nothing special.
it: Niente di speciale.
ja: $10別に、#W20なにも

# 0021 (359.ja) KYON (キョン)
source: Well, no matter how much you say nothing there's always something isn't there?
it: Be', qualsiasi cosa tu dica, c'è sempre qualcosa, non è vero?
ja: $10いや、なにもって#W10…#W10…#W10 $8いくらなんでもなにかあるだろ？

# 0022 (359.ja) NAGATO (長門)
source: ……Reading.
it: ……Ho letto.
ja: $10……読書

# 0023 (359.ja) KYON (キョン)
source: I see. That was my bad.
it: Capisco. Scusa l'impiccio.
ja: $10わかった。#W30俺が悪かった

# 0024 (359.ja) KOIZUMI (古泉)
source: Everyone is acting the same as usual, aren't they?
it: Tutti quanti si comportano come al solito, non è così?
ja: $10みなさん#W30相変わらずですね

# 0025 (359.ja) KYON (キョン)
source: The same goes for you Koizumi. Your refreshing smile is wasted on me.
it: Lo stesso vale per te, Koizumi. Il tuo sorriso rinvigorente è sprecato su di me.
ja: $10そう言う古泉、#W30$9おまえも 爽やかな笑顔を無駄に振りまくな

# 0026 (359.ja) KOIZUMI (古泉)
source: I've been looking foward to this.
it: Mi sei mancato.
ja: $8お待ちしていましたよ

# 0027 (359.ja) KOIZUMI (古泉)
source: Even though it's merely been a few days, I feel somewhat nostalgic.
it: Anche se sono passati pochi giorni, sentivo una certa nostalgia.
ja: $9ほんの数日会わなかっただけなのに#W40 どこか#W20懐かしい気がします

# 0028 (359.ja) MONOLOGUE (モノロ)
source: I'm not particularly nostalgic or anything.
it: Non ho affatto nostalgia.
ja: $11俺は別に懐かしくなどない

# 0029 (359.ja) MONOLOGUE (モノロ)
source: More importantly, don't get too close when its this cramped and sweltering already.
it: Anzi, non avvicinarti più di così, l'ambiente è già angusto e soffocante di suo.
ja: $8それよりあんまりくっつくな#W40 $9ただでさえ狭くて暑苦しいんだ

# 0030 (359.ja) HARUHI (ハルヒ)
source: Now that we're all here, let's start the SOS Brigade Debriefing right away.
it: Visto che ci siamo tutti, iniziamo subito la sessione di debriefing della brigata SOS.
ja: $10全員揃ったし、#W20早速ＳＯＳ団の 報告会を始めましょうか

# 0031 (359.ja) KYON (キョン)
source: Debriefing?
it: Sessione di debriefing?
ja: $12報告会だと？

# 0032 (359.ja) HARUHI (ハルヒ)
source: You went on a family trip, right?
it: Siete stati in gita con la vostra famiglia, giusto?
ja: $8家族で旅行に行ってたんでしょ？

# 0033 (359.ja) HARUHI (ハルヒ)
source: Did you have any interesting experiences while traveling?
it: Avete avuto qualche esperienza interessante mentre viaggiavate?
ja: $8旅先で#W20何かおもしろい体験しなかっ たの？

# 0034 (359.ja) HARUHI (ハルヒ)
source: I want a full report of everything.
it: Voglio un rapporto completo di tutto.
ja: $10子細漏らさず#W10報告しなさい

# 0035 (359.ja) MONOLOGUE (モノロ)
source: It wasn't exactly a trip but……
it: Non è proprio stata una gita ma……
ja: $10旅行ってわけじゃないんだが……

# 0036 (359.ja) KYON (キョン)
source: There wasn't anything particularly interesting.
it: Non c'è stato nulla di particolarmente interessante.
ja: $9別におもしろい体験なんてないぞ

# 0037 (359.ja) MONOLOGUE (モノロ)
source: I cant speak for the other 3 though.
it: Non posso parlare per gli altri 3 però.
ja: $10他の３人は知らんがな

# 0038 (359.ja) HARUHI (ハルヒ)
source: You mean you didn't dragged into a hot springs murder mystery?
it: Mi stai dicendo che non sei stato coinvolto in un misterioso omicidio alle terme?
ja: $9温泉旅館で殺人事件に巻き込まれ たりしなかったっていうの？

# 0040 (359.ja) HARUHI (ハルヒ)
source: Did you witness a terrifying ritual in a mountain village and get chased by monsters?
it: Hai assistito a un terrificante rito in un villaggio tra le montagne mentre eri inseguito dagli abitanti e strani mostri?
ja: $9山奥の村で、恐怖の儀式を目撃して#W20 村人と謎の化け物に追われたりは？

# 0041 (359.ja) KYON (キョン)
source: There's no way that would happen.
it: Non c'è alcun modo che tutto ciò possa accadere.
ja: $10あるわけないだろ

# 0042 (359.ja) HARUHI (ハルヒ)
source: You're still having the same boring summer vacation as always, huh.
it: Trascorri vacanze noiose come al solito.
ja: $10相変わらずつまらない夏休みを 過ごしてるわね

# 0043 (359.ja) HARUHI (ハルヒ)
source: That's why you're still the most boring member!
it: È per questo motivo che sei ancora il membro più noioso!
ja: $10そんなだから、未だにヒラ団員の ままなのよ

# 0044 (359.ja) HARUHI (ハルヒ)
source: You really need to broaden your horizons.
it: Devi proprio espandere i tuoi orizzonti.
ja: $10もっと広く視野を持ちなさい

# 0045 (359.ja) KYON (キョン)
source: That's none of your business.
it: Non sono affari tuoi.
ja: $10大きなお世話だ

# 0046 (359.ja) MONOLOGUE (モノロ)
source: For the first time in a few days, the SOS Brigade had gathered in the usual café…
it: Per la prima volta dopo alcuni giorni, tutti i membri della brigata si riunirono nel solito bar……
ja: $10数日ぶりに、#W20いつもの喫茶店に 集まった#W10ＳＯＳ団の面々……

# 0047 (359.ja) MONOLOGUE (モノロ)
source: It was at that moment I got a call on my phone.
it: Era proprio in quel momento che ricevetti una chiamata.
ja: $10そこへかかってきた一本の電話が

# 0048 (359.ja) MONOLOGUE (モノロ)
source: Surely, that was what gave rise to this whole situation…
it: Certamente è ciò che diede inizio a tutta la faccenda……
ja: $10よもや、#W20あんな事態を巻き起こす とは……

# 0049 (359.ja) MONOLOGUE (モノロ)
source: Although at that time, nobody could've predicted it.
it: Però allora nessuno l'avrebbe mai detto.
ja: $10この時はまだ、#W30誰も予想して いなかっただろう

# 0050 (359.ja) KYON (キョン)
source: Ahh, sorry. It's my phone.
it: Ah, scusate. È il mio cellulare.
ja: $7ああ、すまん。#W30電話だ

# 0051 (359.ja) HARUHI (ハルヒ)
source: Hey! Kyon! We're in the middle of an important meeting!
it: Ehi, Kyon! Siamo nel bel mezzo di una riunione importantissima!
ja: $10こらぁ！ キョン！ 大事な会議中なのよ！

# 0052 (359.ja) KYON (キョン)
source: That's why I said sorry… Yeah, hello?
it: Perciò ho chiesto scusa……Sì, Pronto?
ja: $10だから、#W20$8すまんと言っただろうが#W20 $8…#W10…#W10はい、もしもし？

# 0053 (359.ja) TANIGUCHI (谷口)
source: Hey Kyon, it's me!
it: Ehi Kyon, sono io!
ja: $10おうキョン、俺だ！

# 0054 (359.ja) KYON (キョン)
source: Oh, Taniguchi huh… I'm hanging up, ok?
it: Oh, Taniguchi uh……Chiudo?
ja: $10なんだ、谷口か#W20…#W20…#W30切るぞ？

# 0055 (359.ja) TANIGUCHI (谷口)
source: O-Oi! Don't hang up!
it: O-oi, non attaccare!
ja: $10って、おい！ 切るなよ！

# 0056 (359.ja) MONOLOGUE (モノロ)
source: Unfortunately, there's someone right before my eyes, scowling at me as if they're threatening to curse me.
it: Ecco qua. Una maledizione mortale che sapeva di erba cipollina all'aglio del malaugurio, ovvero, questo tale.
ja: $9目の前に呪殺しようかというくらい ニラんでくるやつがいるんだが

# 0057 (359.ja) TANIGUCHI (谷口)
source: Whatever, just hear me out.
it: Ma sì, ascoltami.
ja: $10まあ、いいから聞けって

# 0058 (359.ja) TANIGUCHI (谷口)
source: You and your next door…neighbors? No, maybe it's two doors over?
it: Voi e i vicini... della porta affianco? No, forse è più giusto dire a distanza di 2 porte?
ja: $8おまえんとこのお隣さん#W10…#W10…#W10ん？#W20 いや、#W30$8正確には２つ隣だったか？

# 0059 (359.ja) TANIGUCHI (谷口)
source: Well anyway, the point is it happened near the Computer Lab's neighborhood I guess.
it: Comunque, il punto è che ciò che sto per dirti è successo vicino alla sala computer.
ja: $10まあいいや、とにかくご近所に#W20 $7コンピ研だったかがあるだろう

# 0060 (359.ja) KYON (キョン)
source: Ah, something happened.
it: Ah, è successo qualcosa.
ja: $10ああ、#W30あるにはあるが

# 0061 (359.ja) TANIGUCHI (谷口)
source: Apparently those guys made a fuss about encountering unnatural phenomena at school.
it: A quanto pare quelli lì han fatto storie perchè hanno visto fenomeni paranormali a scuola.
ja: $10そこの連中が、学校で怪奇現象に 遭遇したって騒いでたらしい

# 0062 (359.ja) KYON (キョン)
source: Unnatural phenomena?
it: Fenomeni paranormali?
ja: $014怪奇現象？

# 0063 (359.ja) KYON (キョン)
source: Why again are you calling me about this?
it: Perchè me lo stai dicendo?
ja: $10なんでまた、#W20俺に連絡をとるんだ？

# 0064 (359.ja) TANIGUCHI (谷口)
source: Eh? You like that stuff don't you, you guys?
it: Cosa? Pensavo vi piacessero queste cose.
ja: $10え？#W20 $8そういうの好きだろ、おまえ？

# 0065 (359.ja) MONOLOGUE (モノロ)
source: No, I don't like it at all. If anything……
it: No, non mi piacciono. Se non altro……
ja: $10いや、#W40$8好きなのは俺じゃなくて#W20 むしろ#W20…#W10…

# 0066 (359.ja) HARUHI (ハルヒ)
source: Unnatural phenomena…… Hey, just now Kyon, that's for sure what you said wasn't it?
it: Fenomeni paranormali…… Ehi, Kyon, è ciò che hai appena detto, vero?
ja: $10怪奇現象#W30…#W20…#W10？$06 ねえ、キョン#W20 今、#W20$8確かに#W20そう言ったわよね？

# 0067 (359.ja) MONOLOGUE (モノロ)
source: Uu……Darn it……You were listened after all……
it: Uh…… Dannazione…… Ti ha beccato……
ja: $9うっ#W10…#W10…#W10しまった#W10…#W10…#W10 $12やっぱり聞かれてた#W20…#W10…

# 0068 (359.ja) HARUHI (ハルヒ)
source: Unnatural phenomena! That's a subject we cant pass up! Tell me all the details!
it: Fenomeni naturali! Non possiamo far finta di niente! Dimmi tutto!
ja: $10怪奇現象！ #W30$8聞き捨てならない 話題ね！ #W20詳しく説明しなさい！

# 0069 (359.ja) MONOLOGUE (モノロ)
source: I may have grown complacent because it's been a while since the last major incident.
it: Forse mi sono illuso perchè era da un po' che non succedeva niente.
ja: $10しばらく大した事件もなく#W10 気が緩んでいたのかもしれない

# 0070 (359.ja) MONOLOGUE (モノロ)
source: In any case, I would eventually come to fiercely regret that foolish slip of the tongue.
it: In ogni caso, presto mi pentii della mia sciocca svista.
ja: $10とにかく、#W20後に俺は、#W20この間抜な 失言を#W20激しく後悔することになる

# 0071 (359.ja) INFO (CHOICE)
source: About Haruhi
it: A proposito di Haruhi

# 0039 (359.ja) KYON (キョン)
source: No.
ja: $10ない
