Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/360.*.resx
Languages: it

# 0001 (360.ja) MONOLOGUE (モノロ)
source: It all started with a single sentence from Haruhi…
it: Tutto ebbe inizio da una singola frase pronunciata da Haruhi…

# 0002 (360.ja) HARUHI (ハルヒ)
source: Ghost stories are as suited to the middle of summer as snow is to Christmas!
it: Le storie sui fantasmi sono la cosa più adatta in estate, come la neve a Natale!

# 0003 (360.ja) HARUHI (ハルヒ)
source: Thus I present a classroom which should not exist: "Class 1-10."
it: Dunque vi presento la classe che non dovrebbe esistere: la "Classe 1-10".

# 0004 (360.ja) HARUHI (ハルヒ)
source: A legendary "man-eating classroom" from which no one who's wandered in has returned.
it: Una leggendaria "classe mangiauomini" dalla quale nessuno è mai tornato.

# 0005 (360.ja) HARUHI (ハルヒ)
source: As one of the new seven wonders of North High, we, the SOS Brigade, will investigate it!
it: Una nuova meraviglia della North High. Noi della brigata SOS andremo a investigare!

# 0008 (360.ja) KYON (キョン)
source: Hold on, you're kidding, right?
it: Ehi, ehi, un secondo, mi state prendendo in giro?

# 0009 (360.ja) NAGATO (長門)
source: The entire school's data links have become unstable.
it: La giuntura delle informazioni dell'intera scuola è diventata instabile.

# 0010 (360.ja) NAGATO (長門)
source: The emblem drawn by Haruhi Suzumiya acted as a trigger.
it: Il simbolo disegnato da Haruhi Suzumiya ha innescato la reazione.

# 0011 (360.ja) NAGATO (長門)
source: It caused the data lifeforms to increase their activity.
it: Ha causato un aumento delle attività nelle forme vita di dati.

# 0012 (360.ja) NAGATO (長門)
source: Just like before.
it: Com'è successo in precedenza.

# 0017 (360.ja) MIKURU (みくる)
source: Y-yes, Suzumiya!
it: S-sì, Suzumiya!

# 0018 (360.ja) HARUHI (ハルヒ)
source: A man-eating classroom, huh? It's simple, but on the other hand, it's scary.
it: Una classe mangiauomini, eh? Semplice ma inquietante.

# 0019 (360.ja) MIKURU (みくる)
source: A-are we all going to get eaten?
it: V-Verremo tutti divorati vivi?

# 0021 (360.ja) MIKURU (みくる)
source: Huhhhh?!
it: Uhhhh?!

# 0025 (360.ja) KOIZUMI (古泉)
source: Miss Suzumiya's words and actions are starting to have an impact on the real world.
it: Le parole di Suzumiya stanno iniziando ad avere effetto sul mondo reale.

# 0026 (360.ja) KYON (キョン)
source: What do you mean…?
it: Che cosa intendi……?

# 0027 (360.ja) KOIZUMI (古泉)
source: She wants it to be real.
it: Vuole che tutto ciò si avveri.

# 0028 (360.ja) KOIZUMI (古泉)
source: We may see a ghost or other unnatural phenomenon manifest right before our eyes.
it: Aspettiamoci di vedere fantasmi o altri fenomeni paranormali davanti ai nostri occhi.

# 0030 (360.ja) MIKURU (みくる)
source: Ahhh, scaryyy!
it: Ahhh, ho pauuura!

# 0031 (360.ja) HARUHI (ハルヒ)
source: Nice expression, Mikuru!
it: Bella espressione, Mikuru!

# 0035 (360.ja) KOIZUMI (古泉)
source: Let's try to keep her attention as far away from it as possible.
it: Cerchiamo di distogliere la sua attenzione da noi il più possibile.

# 0036 (360.ja) KOIZUMI (古泉)
source: As long as Suzumiya is enjoying the summer camp, our situation shouldn't get any worse.
it: Finchè Suzumiya si gode il campo estivo, la nostra situazione non dovrebbe peggiorare.

# 0037 (360.ja) KOIZUMI (古泉)
source: During that time, we'll process the abnormal space that's appeared—
it: Nel frattempo, ci occuperemo dello spazio anormale che è apparso.

# 0040 (360.ja) KYON (キョン)
source: Wh-what's this?! This wasn't here before!
it: C-Cos'è questa?! Da dove è spuntata fuori?

# 0041 (360.ja) NAGATO (長門)
source: Haruhi Suzumiya's words are influencing the space.
it: Le parole di Haruhi Suzumiya stanno influenzando lo spazio.

# 0042 (360.ja) KYON (キョン)
source: Wh-what should I do, Nagato?!
it: C-Cosa faccio, Nagato?

# 0043 (360.ja) NAGATO (長門)
source: Points securing the space must be destroyed.
it: I punti che assicurano lo spazio devono essere distrutti.

# 0044 (360.ja) KYON (キョン)
source: You're asking me to… do that?
it: Vuoi che io faccia tutto ciò?

# 0045 (360.ja) NAGATO (長門)
source: It's okay. I'll support you.
it: Va tutto bene. Ti sarò di supporto.

# 0000 (360.ja) HARUHI (ハルヒ)
source: It's time for the SOS Brigade Summer Training Camp Part 2!
it: È giunto il momento del secondo atto del campo estivo della brigata SOS!

# 0006 (360.ja) MONOLOGUE (モノロ)
source: At this point, no one had yet realized how serious this was about to get.
it: Nessuno capì che le cose avrebbero preso una brutta piega di lì a breve.

# 0016 (360.ja) HARUHI (ハルヒ)
source: First, we should investigate the scene. Let's go, Mikuru!
it: Prima di tutto, dobbiamo investigare la scena. Vieni, Mikuru!

# 0020 (360.ja) HARUHI (ハルヒ)
source: The first to be attacked is always the brat or the beautiful maiden—it's a horror staple.
it: La prima a morire è sempre una bella fanciulla. Come in tutte le storie d'orrore.

# 0032 (360.ja) HARUHI (ハルヒ)
source: It will look perfect when I place it in the SOS Brigade activity record!
it: Sarà perfetta quando la inserirò nel registro delle attività della brigata SOS!

# 0038 (360.ja) KOIZUMI (古泉)
source: Well, I suppose you could say everything is as usual.
it: Be', si può dire che è tutto sotto controllo.

# 0046 (360.ja) KYON (キョン)
source: Are you serious…?
it: Ma stiamo scherzando…

# 0047 (360.ja) INFO (CHOICE)
source: About Haruhi
it: Riguardo Haruhi
