Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/361.*.resx
Languages: it, ja

# 0202 (361.ja) HARUHI (ハルヒ)
source: I have my sources, and they know everything.
ja: こっちには情報提供者がいるのよ 洗いざらい――

# 0203 (361.ja) KYON (キョン)
source: That's enough. Calm down, Haruhi.
ja: いいからちょっと落ち着け、ハルヒ

# 0204 (361.ja) HARUHI (ハルヒ)
source: Uh, what?!
ja: むっ、なによ？

# 0205 (361.ja) KYON (キョン)
source: I'm sorry about that, president.
ja: すみませんね、部長さん

# 0208 (361.ja) CLUB_PRES (部長氏)
source: You guys are as over the top as always.
ja: 相変わらず、君たちは無茶苦茶だよ

# 0209 (361.ja) MONOLOGUE (モノロ)
source: I can't help but share the sentiment in that regard.
ja: それについては俺も大いに 同意せざるをえない

# 0210 (361.ja) KYON (キョン)
source: We heard yesterday that the you all witnessed some unnatural phenomenon.
ja: コンピ研が怪奇現象だかなんだかを 目撃したって聞いたんですよ、昨日

# 0211 (361.ja) CLUB_PRES (部長氏)
source: Wh-where on Earth did you hear such a……
ja: い、いったいどこでそんな話を……

# 0212 (361.ja) HARUHI (ハルヒ)
source: It doesn't matter where.
ja: どこだっていいじゃない

# 0213 (361.ja) HARUHI (ハルヒ)
source: For now, just tell us all the details candidly!
ja: とにかく、あたしたちに包み隠さず きっちり話しなさい！

# 0214 (361.ja) CLUB_PRES (部長氏)
source: Uh…… right, I get it.
ja: う……ああ、分かったよ

# 0215 (361.ja) CLUB_PRES (部長氏)
source: Either way, I'm sure you won't leave until I tell you everything.
ja: どうせ全部話すまで帰るつもりは ないんだろうしな

# 0216 (361.ja) MONOLOGUE (モノロ)
source: You understand her well.
ja: 良く分かっていらっしゃる

# 0217 (361.ja) CLUB_PRES (部長氏)
source: Ugh…… It was… Who was it who saw something strange?
ja: はあ……おかしなものを見たってい うのは、誰だっけ？

# 0218 (361.ja) CLUB_MEM_A (部員Ａ)
source: M-me.
ja: は、はい

# 0219 (361.ja) CLUB_PRES (部長氏)
source: Tell them everything. Then, we beg of you lot to leave immediately.
ja: 話してやってくれ そして一刻も早くお帰り願うんだ

# 0220 (361.ja) MONOLOGUE (モノロ)
source: That's right. That seems to be the most wise method for us all mutually.
ja: そうだな。それがお互いにとって 一番賢明な方法だろうさ

# 0221 (361.ja) HARUHI (ハルヒ)
source: Well, get on with it and talk!
ja: じゃあ、きりきり話すのよ

# 0222 (361.ja) HARUHI (ハルヒ)
source: Every last little thing you remember.
ja: 覚えていることを、一つ残らずね

# 0223 (361.ja) MONOLOGUE (モノロ)
source: Thus, Haruhi's witness investigation, or rather questioning, begun.
ja: こうしてハルヒによる聞き込み もとい、尋問が始まった

# 0224 (361.ja) INFO (インフォ)
source: It's time for investigation mode.
ja: #P04調査モードを開始します

# 0225 (361.ja) INFO (インフォ)
source: You can move Kyon by touching where you want to go with the stylus.
ja: #P04タッチペンで移動したい場所を タッチしてキョンを操作します

# 0226 (361.ja) INFO (インフォ)
source: You can listen to what the club members have to say by tapping them.
ja: #P04コンピ研部員をタッチすると 話を聞くことが出来ます

# 0227 (361.ja) KOIZUMI (古泉)
source: Well done, Suzumiya.
ja: ご苦労様でした、涼宮さん

# 0228 (361.ja) HARUHI (ハルヒ)
source: Phew……
ja: ふう……

# 0229 (361.ja) HARUHI (ハルヒ)
source: That took a surprising amount of time, right? Mikuru, can you brew some tea?
ja: 意外と時間が掛かっちゃったわね みくるちゃん、お茶いれてくれる？

# 0230 (361.ja) MIKURU (朝比奈)
source: Yes, I'll do it straight away.
ja: はい、すぐに入れますね

# 0231 (361.ja) MONOLOGUE (モノロ)
source: After almost an hour of questioning, we returned to the literature clubroom.
ja: 小一時間ほどの尋問を終え、俺たち は文芸部の部室へと戻ってきた

# 0232 (361.ja) MONOLOGUE (モノロ)
source: As for the so called unnatural phenomena, in total there were four things.
ja: コンピ研部員が語った“怪奇現象” とやらは全部で４つあった

# 0233 (361.ja) MONOLOGUE (モノロ)
source: According to them--
ja: 曰く――

# 0235 (361.ja) MONOLOGUE (モノロ)
source: They saw the impossible "Class 1-10".
ja: あるはずのない“１年１０組”の 教室を見た

# 0236 (361.ja) MONOLOGUE (モノロ)
source: They heard the sound of a piano from an empty music room.
ja: 誰もいない音楽室からピアノの音が 聞こえてきた

# 0237 (361.ja) MONOLOGUE (モノロ)
source: In the night, the pool was shining eerily.
ja: 夜中、プールが不気味に光っていた

# 0238 (361.ja) MONOLOGUE (モノロ)
source: Don't peer into the mirror in the entranceway at 2:22:22am.
ja: 午前２時２２分２２秒に昇降口の鏡 をのぞき込むな

# 0239 (361.ja) MONOLOGUE (モノロ)
source: If you do, a perfect duplicate of yourself will appear——
ja: のぞきこんだら自分そっくりの分身 が現れて――

# 0240 (361.ja) MONOLOGUE (モノロ)
source: Or whatever, this and that, nothing but questionable information. However……
ja: とまあ、どれもこれも眉唾ものな 話ばかりだったわけだが……

# 0241 (361.ja) HARUHI (ハルヒ)
source: I really don't like it.
ja: まったく気に入らないわ

# 0242 (361.ja) KYON (キョン)
source: What don't you like?
ja: なにがだ？

# 0243 (361.ja) HARUHI (ハルヒ)
source: Even though I investigated the seven mysteries of the school before.
ja: あたし、前に学校の七不思議につい て調べたことがあるんだけど

# 0244 (361.ja) MONOLOGUE (モノロ)
source: Now you mention it, I feel like you've said something like that before.
ja: そういえば、そんなようなことも 言っていた気がするな

# 0245 (361.ja) HARUHI (ハルヒ)
source: What the members of the computer research society said doesn't all fit together.
ja: コンピ研の連中が言ってたのは どれにも当てはまらないのよ

# 0246 (361.ja) KYON (キョン)
source: It doesn't fit? As in, with the seven mysteries?
ja: 当てはまらないって 七不思議とやらにってことか？

# 0247 (361.ja) HARUHI (ハルヒ)
source: Exactly. I wonder what's going on.
ja: そうよ。どういうことかしら

# 0248 (361.ja) KYON (キョン)
source: I guess they've probably updated the story to keep with the times.
ja: 時代の流れに合わせて新しく したんだろうよ

# 0249 (361.ja) KYON (キョン)
source: They're popular these days, remakes and such.
ja: 流行ってるだろ、リメイクとか

# 0250 (361.ja) HARUHI (ハルヒ)
source: In general, it's way too clichéd. It's not scary or anything at all.
ja: だいたい、ありきたりすぎるのよ 全然怖くも何ともないし

# 0251 (361.ja) HARUHI (ハルヒ)
source: And there's only four.
ja: それに４つしかないじゃないの

# 0252 (361.ja) HARUHI (ハルヒ)
source: If you were going to make up a new seven mysteries, there's three missing.
ja: 新しい“七不思議”にするにしても あと３つも足りないわ

# 0253 (361.ja) HARUHI (ハルヒ)
source: Unbelievable, that's just like those computer guys to make something half-assed.
ja: まったく、コンピ研らしい 中途半端さよね

# 0254 (361.ja) MONOLOGUE (モノロ)
source: What a horrible way of speaking.
ja: ひどい言いぐさだな

# 0255 (361.ja) MIKURU (朝比奈)
source: Excuse me, I've brewed some tea.
ja: あの、お茶が入りました

# 0256 (361.ja) HARUHI (ハルヒ)
source: Thank you, Mikuru……
ja: ありがとう、みくるちゃん……

# 0257 (361.ja) MIKURU (朝比奈)
source: The pleasure is mine.
ja: どういたしまして

# 0258 (361.ja) MONOLOGUE (モノロ)
source: After responding, Haruhi thought deeply about something or another.
ja: 答えた後、ハルヒはなにやら 考え込んだ

# 0260 (361.ja) MONOLOGUE (モノロ)
source: Asahina placed a cup on Haruhi's desk, and came to deliver tea to the rest of us.
ja: 朝比奈さんはハルヒの机に湯飲みを 置き、他の面子にお茶を配り始めた

# 0261 (361.ja) MIKURU (朝比奈)
source: Kyon, here you are.
ja: キョンくん、どうぞ

# 0262 (361.ja) KYON (キョン)
source: Thank you very much, Asahina.
ja: ありがとうございます、朝比奈さん

# 0263 (361.ja) MONOLOGUE (モノロ)
source: I take cup from Asahina, which is so hot it seems likely to burn me.
ja: やけどしそうなほど熱い湯飲みを 朝比奈さんから受け取る

# 0264 (361.ja) MIKURU (朝比奈)
source: And Koizumi, here you go.
ja: 古泉くんも、どうぞ

# 0265 (361.ja) KOIZUMI (古泉)
source: Thank you very much.
ja: ありがとうございます

# 0266 (361.ja) MONOLOGUE (モノロ)
source: If I were to be selfish, I would've preferred a cool barley tea, but whatever……
ja: 贅沢を言うなら冷たい麦茶あたりが ありがたいところだが……

# 0267 (361.ja) MONOLOGUE (モノロ)
source: There's no way I can complain about tea Asahina made herself.
ja: 朝比奈さんが手ずからいれてくれる お茶に文句などあろうはずもない

# 0268 (361.ja) MONOLOGUE (モノロ)
source: Hmmm, my tongue is burning.
ja: うーん、舌がピリピリする

# 0269 (361.ja) MIKURU (朝比奈)
source: And Nagato, um, your tea……
ja: 長門さんも#W10…#W20…#W30あの、#W20お茶を……

# 0271 (361.ja) MONOLOGUE (モノロ)
source: Nagato took her hot teacup with both hands as usual, and casually took a single sip.
ja: 長門も同じく熱い湯飲みを両手で 受け取り、平然と一口すする

# 0273 (361.ja) KYON (キョン)
source: …… Isn't that hot, Nagato?
ja: ……熱くないのか、長門

# 0274 (361.ja) NAGATO (長門)
source: Fine.
ja: 平気

# 0276 (361.ja) HARUHI (ハルヒ)
source: That's it!
ja: そうだわ！

# 0277 (361.ja) KYON (キョン)
source: Wha!? Wh-what?
ja: うおっ！？ な、なんだ

# 0278 (361.ja) MONOLOGUE (モノロ)
source: As soon as I realise she's stood up, Haruhi started searching around for something.
ja: いきなり立ち上がったかと思うと なにやら捜し物をはじめるハルヒ

# 0279 (361.ja) MONOLOGUE (モノロ)
source: Thanks to that, I almost burned my lips on my tea.
ja: おかげで、危うくお茶で唇を やけどするとこだった

# 0280 (361.ja) HARUHI (ハルヒ)
source: Found it! This! This!
ja: あった！ これよこれ

# 0281 (361.ja) MONOLOGUE (モノロ)
source: Haruhi pulled out a dust covered bundle of paper.
ja: ハルヒが引っ張り出してきたのは 埃まみれの紙束だ

# 0282 (361.ja) KYON (キョン)
source: What on Earth is that? Suspicious documents that got stowed away in some university?
ja: なんだ、それは？ どこぞの大学に 保管されてた怪文書か？

# 0283 (361.ja) HARUHI (ハルヒ)
source: Of course not. It's an old collection of writing from the literature club.
ja: ちがうわよ。昔の文芸部の文集よ

# 0284 (361.ja) KYON (キョン)
source: What's that got to do with anything?
ja: そんなもんどうしようってんだ

# 0285 (361.ja) HARUHI (ハルヒ)
source: I'm sure somewhere in here……
ja: 確かこれに……

# 0286 (361.ja) MONOLOGUE (モノロ)
source: Ignoring my question, Haruhi single-mindedly flicked through the pages.
ja: 俺の問いかけを無視してハルヒは 一心不乱にページをめくる

# 0287 (361.ja) HARUHI (ハルヒ)
source: Found it. Here it is!
ja: あった、これよこれ

# 0288 (361.ja) KYON (キョン)
source: What is it?
ja: なんだ？

# 0289 (361.ja) HARUHI (ハルヒ)
source: Look, right here.
ja: 見て、ここのところ

# 0290 (361.ja) KYON (キョン)
source: Hm…… "The Man-eating Classroom"?
ja: ん……『人喰い教室』？

# 0291 (361.ja) HARUHI (ハルヒ)
source: Right. The story of a classroom that once you enter, you can never return.
ja: そう、入ったら二度と出られない あるはずのない教室ってお話よ

# 0292 (361.ja) HARUHI (ハルヒ)
source: This surely must be about the "Class 1-10" that the computer research society saw!
ja: きっとこのお話は、コンピ研が見た っていう１年１０組のことなのよ！

# 0293 (361.ja) KYON (キョン)
source: On what basis can you make that claim? Please tell me.
ja: 何を根拠にそうなるのかわからん 説明してくれ

# 0294 (361.ja) HARUHI (ハルヒ)
source: Once we've decided that, let's get straight to the investigation!
ja: そうと決まったら さっそく調査に向かうわよ！

# 0296 (361.ja) INFO (インフォ)
source: We will now explain the Haruhi meter.
ja: #P04“ハルヒメーター”について 説明します

# 0297 (361.ja) INFO (インフォ)
source: The meter at the top of the screen is called the "Haruhi meter".
ja: #P04画面上部に表示されるメーターを “ハルヒメーター”と言います

# 0298 (361.ja) INFO (インフォ)
source: The Haruhi meter displays how much Haruhi's awareness is being…
ja: #P04“ハルヒメーター”とは 『涼宮ハルヒの意識を怪奇現象から

# 0299 (361.ja) INFO (インフォ)
source: …diverted away from unnatural phenomena.
ja: #P04逸らしている度合い』を示す メーターです

# 0300 (361.ja) INFO (インフォ)
source: The closer the meter is to the left, the more Haruhi is focussing on solving the mystery.
ja: #P04メーターが左に寄るほど涼宮ハルヒ の意識が怪奇現象の解明に集中して

# 0301 (361.ja) INFO (インフォ)
source: In this case, when you are later resolving the mystery…
ja: #P04いる状態を表しており 後に発生する解決パートにおいて

# 0302 (361.ja) INFO (インフォ)
source: …the speed at which Haruhi Suzumiya approaches abnormal spaces increases.
ja: #P04涼宮ハルヒが異空間発生場所へ接近 する速度が上昇し制限時間に

# 0303 (361.ja) INFO (インフォ)
source: On top of that, a penalty will be added to your time limit, and the difficulty will increase.
ja: #P04ペナルティを受けて難易度が 上昇してしまいます

# 0304 (361.ja) INFO (インフォ)
source: As the meter goes right, Haruhi's attention is stolen by miscellaneous information.
ja: #P04メーターが右に寄るほど涼宮ハルヒ の意識が雑多な情報に奪われる事で

# 0305 (361.ja) INFO (インフォ)
source: You will receive a bonus on your resolution time, and the difficulty will decrease.
ja: #P04制限時間にボーナスを受け 難易度が低下します

# 0306 (361.ja) INFO (インフォ)
source: Depending on future choices such as "Who do I do the action with" or "What do I chose"…
ja: #P04また今後の行動で『誰と行動する』 か、選択肢で『何を選ぶ』かなど

# 0307 (361.ja) INFO (インフォ)
source: … The way Kyon chooses to act will have an effect on the Haruhi meter.
ja: #P04キョンの行動選択によって、ハルヒ メーターは変動して行きます

# 0308 (361.ja) INFO (インフォ)
source: Try to lead Haruhi to think about things other than unnatural phenomena.
ja: #P04なるべく涼宮ハルヒが『怪奇現象以 外の事柄に興味を持つ』様に誘導

# 0309 (361.ja) INFO (インフォ)
source: With doing so, you can cause the meter to move to the right side.
ja: #P04して行く事で、右側へ寄せて行く 事が出来ます

# 0310 (361.ja) INFO (インフォ)
source: The current "Haruhi meter value" is shown on the upper screen on the left hand side.
ja: #P04現在の“ハルヒメーター値”は上画 面の左側に表示されています

# 0311 (361.ja) INFO (インフォ)
source: If the meter starts heading to the left, please do what you can to return it to the right.
ja: #P04メーターが左へ寄ってきたらなる べく右へ戻すようにしてください

# 0312 (361.ja) INFO (インフォ)
source: The basic method to moving the Haruhi meter to the right, is as follows:
ja: #P04“ハルヒメーター”を右に寄せる 基本的な方針は、次の通りです

# 0313 (361.ja) INFO (インフォ)
source: 1: Try to make Haruhi the topic of conversation as much as you can.
ja: #P04１ なるべく多くの話題を涼宮ハル ヒに振って興味の対象を増やす

# 0314 (361.ja) INFO (インフォ)
source: 2: When grouping, try not to leave Haruhi on her own, and preferably have Kyon join her.
ja: #P04２ 人員配置で涼宮ハルヒを１名に せず、出来ればキョンが同行する

# 0315 (361.ja) INFO (インフォ)
source: This concludes the explanation of the Haruhi meter.
ja: #P04以上で“ハルヒメーター”の説明を 終了します

# 0317 (361.ja) MONOLOGUE (モノロ)
source: Once again ignoring my question, huh?
ja: また俺の質問はムシかよ

# 0318 (361.ja) KYON (キョン)
source: Wait, Haruhi, after Asahina made tea for you especially!
ja: まあ待てハルヒ、せっかく朝比奈 さんがお茶をいれてくれたんだぞ

# 0319 (361.ja) HARUHI (ハルヒ)
source: Tea?
ja: お茶ですって？

# 0320 (361.ja) MONOLOGUE (モノロ)
source: Haruhi stared at me, and grasped the teacup before her eyes……
ja: ハルヒはギロリと俺を睨むと 目の前にあった湯飲みを掴んで……

# 0321 (361.ja) HARUHI (ハルヒ)
source: Glug, glug, glug, paaaah!
ja: #Q01んく、#W20#Q01ごくっ、#Q01ごくっ#W20…#W20…#W30#SE004#Q01ぷはあ！

# 0322 (361.ja) MONOLOGUE (モノロ)
source: She drunk it dry in one go. Not that I care, but aren't you hot?
ja: 一気に飲み干しやがった。どうでも いいが、お前も熱くないのか

# 0323 (361.ja) HARUHI (ハルヒ)
source: Now we're sorted. Alright, let's go!
ja: これでいいでしょ さあ、行くわよ！

# 0324 (361.ja) MONOLOGUE (モノロ)
source: Nothing I can do. Maybe I'll drink it when I get back, but it's probably to cooling down by now.
ja: しかたない。お茶は戻ってきてから 飲むか。そのころには冷めてるしな

# 0325 (361.ja) HARUHI (ハルヒ)
source: We investigated everyone especially, right?
ja: ちゃんと全員から事情聴取してきた んでしょうね？

# 0326 (361.ja) HARUHI (ハルヒ)
source: Then go ask them! If you keep complaining the sun will go down!
ja: だったら早く聞いてきなさい！ グズグズしてたら日が暮れるわよ！

# 0327 (361.ja) MONOLOGUE (モノロ)
source: Good grief……
ja: やれやれ……

# 0328 (361.ja) MONOLOGUE (モノロ)
source: Seems she won't be satisfied unless we've heard everyone's story……
ja: 全員から話を聞かないことには どうあっても納得しないらしい……

# 0330 (361.ja) HARUHI (ハルヒ)
source: Then, let's return to the clubroom and have a strategy meeting. We'll be very busy!
ja: じゃあ、部室に戻って作戦会議ね 忙しくなるわよ！

# 0331 (361.ja) MONOLOGUE (モノロ)
source: A strategy meeting? What on Earth are we going to talk about there……
ja: 作戦会議とは、いったいなにを 話し合おうってんだ……

# 0335 (361.ja) CLUB_PRES (部長氏)
source: What is it? Do you have some business?
ja: なんだい？ 何か用かい

# 0336 (361.ja) KYON (キョン)
source: It's not that……
ja: いや……

# 0337 (361.ja) MONOLOGUE (モノロ)
source: Somehow he seemed to have a bit of an attitude. Well, I suppose that's natural.
ja: そこはかとなく態度がトゲトゲしい まあ、当然と言えば当然か

# 0338 (361.ja) MONOLOGUE (モノロ)
source: We did steal their computer on the first meeting after all.
ja: 初対面からいきなりパソコンを強奪 されればな

# 0339 (361.ja) KYON (キョン)
source: I'm sure you're busy, but could I ask you about the unnatural phenomena?
ja: 忙しいとは思いますが、怪奇現象に ついて聞かせてもらえませんか？

# 0340 (361.ja) CLUB_PRES (部長氏)
source: Even if I didn't want to, you lot aren't going to leave, right?
ja: 嫌だと言っても、君たちは引き下が ったりしないんだろう

# 0341 (361.ja) MONOLOGUE (モノロ)
source: Us lot, in other words Haruhi of course.
ja: 俺たち、というかハルヒがな

# 0342 (361.ja) CLUB_PRES (部長氏)
source: Ask the person over there. I don't know any of the details.
ja: そこにいる本人たちに聞いてくれ 僕は詳しくは何も知らないよ

# 0343 (361.ja) MONOLOGUE (モノロ)
source: Hm? In other words, the president didn't witness the unnatural phenomena himself?
ja: ん？ つまり、部長氏は怪奇現象を 目撃したわけじゃないのか

# 0344 (361.ja) MONOLOGUE (モノロ)
source: Even though he was staying in this room with the others……
ja: 他の部員たちと同様に、この部屋に 泊まり込んでたってのに……

# 0345 (361.ja) MONOLOGUE (モノロ)
source: Well, might as well try asking the other club member for the time being.
ja: とりあえず、他の部員に話を聞いて みるか

# 0347 (361.ja) CLUB_PRES (部長氏)
source: Do you still need something?
ja: まだ何か用かい？

# 0348 (361.ja) KYON (キョン)
source: Even if you didn't witness anything, did you not notice anything strange at all?
ja: 実際に目撃はしてなくても、何か 変わったことは？

# 0349 (361.ja) CLUB_PRES (部長氏)
source: I would've already told you if there was.
ja: あったらとっくに教えてるよ

# 0350 (361.ja) CLUB_PRES (部長氏)
source: We'd all like you to leave as soon as possbile please.
ja: 僕らとしてもなるべく早く君たちに お引き取り願いたいんだ

# 0351 (361.ja) MONOLOGUE (モノロ)
source: Hiding something……? It doesn't really appear so.
ja: 何かを隠してる……というわけでも なさそうだな

# 0354 (361.ja) KYON (キョン)
source: Is it true that you experienced some unnatural phenomenon?
ja: 怪奇現象を体験したってのは 本当ですか？

# 0355 (361.ja) CLUB_MEM_A (部員Ａ)
source: Y-yes… There's no mistake.
ja: あ、ああ……間違いない

# 0356 (361.ja) KYON (キョン)
source: Exactly what kind of thing?
ja: いったいどんな？

# 0357 (361.ja) CLUB_MEM_A (部員Ａ)
source: It was right about this time of day.
ja: あれは、ちょうど今くらいの時間だ

# 0358 (361.ja) CLUB_MEM_A (部員Ａ)
source: As I was walking down the corridor I felt a strange uneasiness……
ja: こう、廊下を歩いてたら妙な違和感 みたいなものを感じて……

# 0359 (361.ja) KYON (キョン)
source: Uneasiness?
ja: 違和感？

# 0360 (361.ja) CLUB_MEM_A (部員Ａ)
source: Yeah, somehow the corridor felt longer than usual.
ja: そう、なんだかいつもより廊下が 長いような気がしたんだよ

# 0361 (361.ja) KYON (キョン)
source: It wasn't just…… in your head?
ja: 気のせい……ってことは？

# 0362 (361.ja) CLUB_MEM_A (部員Ａ)
source: In the beginning I thought so too, but…… I saw it.
ja: はじめは僕だってそう思ったさ けど……見たんだよ

# 0363 (361.ja) KYON (キョン)
source: Saw? What……?
ja: 見たって？ なにを……

# 0364 (361.ja) CLUB_MEM_A (部員Ａ)
source: "Class 1-10"!
ja: “１年１０組”だよ！

# 0365 (361.ja) KYON (キョン)
source: Class 10…… but there shouldn't be more than 9 classes in year 1……
ja: １０組って……１年は９組までしか ないはずだが……

# 0366 (361.ja) CLUB_MEM_A (部員Ａ)
source: Of course I know that! But it was really there!
ja: そんなことは僕だって分かってる！ けど、本当にあったんだよ！

# 0367 (361.ja) CLUB_MEM_A (部員Ａ)
source: Nobody believes me when I tell them! I'm going crazy!
ja: 言っても誰も信じちゃくれないし 頭が変になりそうだ！

# 0368 (361.ja) MONOLOGUE (モノロ)
source: Whether it's true aside, it's seriously affected this guy.
ja: 真偽はともかく、こりゃ重傷だ

# 0369 (361.ja) MONOLOGUE (モノロ)
source: It seems best to leave it here.
ja: このくらいにしといた方が 良さそうだな

# 0371 (361.ja) CLUB_MEM_A (部員Ａ)
source: Damn! Why does no-one belive me!
ja: くそぅ、なんで誰も信じてくれない んだ！

# 0372 (361.ja) MONOLOGUE (モノロ)
source: I'll talk to him again when he's calmed down.
ja: また落ち着いた頃に話を聞こう

# 0375 (361.ja) KYON (キョン)
source: Excuse me……
ja: あの……

# 0376 (361.ja) CLUB_MEM_B (部員Ｂ)
source: ……Wh-what do you need from me?
ja: ……ぼ、僕になんの用？

# 0377 (361.ja) MONOLOGUE (モノロ)
source: Uh…… I don't know by what, but at a glance he looks like he's being chased.
ja: う……なんだか知らんが見るからに 追いつめられている感じだ

# 0378 (361.ja) MONOLOGUE (モノロ)
source: Is it because of being up all night a few days, or the fault of unnatural phenomena?
ja: 連日徹夜で作業をしてたせいなのか それとも怪奇現象のせいなのか……

# 0379 (361.ja) KYON (キョン)
source: Do you mind if I ask you some questions?
ja: ちょっと、話を聞かせてもらっても いいかな？

# 0380 (361.ja) KYON (キョン)
source: I was told you encountered some paranormal activity.
ja: なんでも、怪奇現象に遭遇したって

# 0381 (361.ja) CLUB_MEM_B (部員Ｂ)
source: I-indeed I could hear it! The melody from the empty music room!
ja: た、確かに聞こえてきたんだ！ 誰もいない音楽室からメロディが！

# 0382 (361.ja) KYON (キョン)
source: You could hear…… that someone was playing the piano?
ja: 聞こえてきたって……誰かがピアノ でも弾いてたんじゃ？

# 0383 (361.ja) CLUB_MEM_B (部員Ｂ)
source: I went to check straight away!
ja: すぐに確かめたさ！

# 0384 (361.ja) CLUB_MEM_B (部員Ｂ)
source: But, no-one was in the music room……
ja: でも、音楽室には誰もいなくて……

# 0385 (361.ja) KYON (キョン)
source: So you're saying the piano was making sound by itself?
ja: じゃあ、ピアノがひとりでに 鳴り出したと？

# 0386 (361.ja) CLUB_MEM_B (部員Ｂ)
source: Absolutely it was…… Yes, there's no mistaking it.
ja: きっとそうだ……うん、間違いない

# 0387 (361.ja) KYON (キョン)
source: You could hear the sound of a piano from an empty music room…… Right?
ja: 誰もいない音楽室から、ピアノの音 が聞こえてきた……か

# 0388 (361.ja) KYON (キョン)
source: Well, anything else……?
ja: なあ、他に何か……

# 0389 (361.ja) CLUB_MEM_B (部員Ｂ)
source: Y-yes. I have to record it…… If I don't do it quickly, "that" won't finish……
ja: そ、そうだ、録音しなきゃ…… 早くしないとアレが完成しない……

# 0390 (361.ja) MONOLOGUE (モノロ)
source: There's no hope…… He's no longer got a grasp on reality.
ja: ダメだな……すっかり現実逃避を はじめちまった

# 0391 (361.ja) MONOLOGUE (モノロ)
source: It doesn't seem like he'll tell me any more than that.
ja: これ以上は話を聞けそうもないな

# 0394 (361.ja) KYON (キョン)
source: Um, excuse me……
ja: なあ、ちょっと……

# 0395 (361.ja) CLUB_MEM_B (部員Ｂ)
source: I need to sample it and compress it…… Yes, and sound effects……
ja: サンプリングして、圧縮して…… そうだ、先に効果音を……

# 0396 (361.ja) MONOLOGUE (モノロ)
source: He's not listening……
ja: 聞いてない……

# 0399 (361.ja) KYON (キョン)
source: Could I ask you a few questions?
ja: 少し、話を聞かせてもらっても いいか？

# 0400 (361.ja) CLUB_MEM_C (部員Ｃ)
source: What is it? I'm busy right now, you know.
ja: なに？ 今、忙しいんだけど

# 0401 (361.ja) KYON (キョン)
source: Just for a bit. I heard you lot encountered some unnatural phenomena……
ja: 少しでいいんだ。あんたたちが 怪奇現象に遭遇したって聞いて……

# 0402 (361.ja) CLUB_MEM_C (部員Ｃ)
source: Oh that……
ja: そのことか……

# 0403 (361.ja) CLUB_MEM_C (部員Ｃ)
source: It was simply, in the middle of the night, around the pool I saw something shining.
ja: 別に、ただ、夜中にプールの辺りが 光ってるのを見ただけだよ

# 0404 (361.ja) KYON (キョン)
source: The pool was…… Shining?
ja: プールが……光る？

# 0405 (361.ja) CLUB_MEM_C (部員Ｃ)
source: Yeah, I was just here absentmindedly.
ja: そう、こうボヤーッと

# 0406 (361.ja) CLUB_MEM_C (部員Ｃ)
source: I didn't look from up close so I can't say concretely what it was though.
ja: 近くで見たわけじゃないから 具体的にどことは言えないけど

# 0407 (361.ja) CLUB_MEM_C (部員Ｃ)
source: It was no normal light. I can say that for sure.
ja: あれは、普通の光じゃなかった うん。間違いない

# 0408 (361.ja) MONOLOGUE (モノロ)
source: I don't get on what basis he means "not normal" though……
ja: 何をもって『普通じゃない』のか わからんが……

# 0409 (361.ja) KYON (キョン)
source: You seem to be quite calm. Very different to the other club members.
ja: にしても、あんたは落ち着いてるな 他の部員とは大違いだ

# 0410 (361.ja) CLUB_MEM_C (部員Ｃ)
source: It was just something I couldn't help. Besides, I have a lot of work to do at the moment.
ja: 見てしまったものは仕方ないからね それより、今はやることが山積みだ

# 0411 (361.ja) CLUB_MEM_C (部員Ｃ)
source: Don't mean to be rude, but once you're finished with me I want to get back to my work.
ja: 悪いけど、用が済んだなら作業に 戻りたいんだけど

# 0412 (361.ja) KYON (キョン)
source: Ah, yes. My bad.
ja: あ、ああ。すまない

# 0414 (361.ja) CLUB_MEM_C (部員Ｃ)
source: Anything else?
ja: まだ何かあるの？

# 0415 (361.ja) KYON (キョン)
source: Ah, no……
ja: いや……

# 0416 (361.ja) MONOLOGUE (モノロ)
source: I can't get too in the way of his work……
ja: あまり邪魔しすぎるわけにも いかないな……

# 0419 (361.ja) KYON (キョン)
source: Excuse me, but could I ask you some questions?
ja: すまないが、話を聞かせて もらっても――

# 0420 (361.ja) CLUB_MEM_D (部員Ｄ)
source: About unnatural phenomena!?
ja: 怪奇現象のことかい！？

# 0421 (361.ja) KYON (キョン)
source: Uh…… Y-yes……
ja: う……あ、ああ……

# 0422 (361.ja) CLUB_MEM_D (部員Ｄ)
source: Well asked!
ja: よくぞ聞いてくれた！

# 0423 (361.ja) CLUB_MEM_D (部員Ｄ)
source: The truth is, I always thought that mirror was suspicious!
ja: 実はね、僕は前々からあの鏡が あやしいと思ってたんだよ！

# 0424 (361.ja) KYON (キョン)
source: Mirror? What are you talking about……?
ja: 鏡？ なんの話かな……

# 0425 (361.ja) CLUB_MEM_D (部員Ｄ)
source: What do you mean "What"? The 2am mirror, of course! Uh? What? Don't you know about it?
ja: なにって、午前２時の鏡の話だよ え？ なに？ 知らないの？

# 0426 (361.ja) KYON (キョン)
source: Ah……
ja: ああ……

# 0427 (361.ja) CLUB_MEM_D (部員Ｄ)
source: If you look at the mirror somewhere in the school at 2:22:22am……
ja: 午前２時２２分２２秒に 校内のどこかの鏡を覗くと……

# 0428 (361.ja) CLUB_MEM_D (部員Ｄ)
source: A duplicate of yourself comes out of a mirror and changes places with you! That story!
ja: 鏡からそっくりな分身が現れて 自分と入れ替わるって話！

# 0429 (361.ja) KYON (キョン)
source: Huh……
ja: はぁ……

# 0430 (361.ja) MONOLOGUE (モノロ)
source: Instead of unnatural phenomena, isn't this just a simple legend?
ja: 怪奇現象に遭遇したって言う より、単なる噂話じゃないか

# 0431 (361.ja) CLUB_MEM_D (部員Ｄ)
source: So, I was always investigating the location of that mirror……
ja: で、その鏡の場所ってのをずっと 調べてたんだけど……

# 0432 (361.ja) CLUB_MEM_D (部員Ｄ)
source: But this time, I figured out it was the mirror in the entrance to the school.
ja: 今回、昇降口の鏡だってことが 分かったんだ

# 0433 (361.ja) KYON (キョン)
source: The entrance? How on Earth did you figure that out?
ja: 昇降口の？ それはいったいどう やって分かったんだ？

# 0434 (361.ja) CLUB_MEM_D (部員Ｄ)
source: Huh? What was it again? I heard it from someone, but……
ja: あれ？ なんだっけな？ 誰かから聞いたんだけど……

# 0435 (361.ja) CLUB_MEM_D (部員Ｄ)
source: I completely forgot. But, I heard it form a very reliable source!
ja: 忘れちゃった。でも、これはかなり 信頼できるソースの話だから！
