Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/361.*.resx
Languages: it, ja

# 0000 (361.ja) MONOLOGUE (モノロ)
source: With that being said, it was the next morning.
it: Dopo tutto ciò, si era già fatto il mattino successivo.
ja: ということで翌日の朝

# 0001 (361.ja) MONOLOGUE (モノロ)
source: It's summer break, and yet I've come to school. Brigade leader's orders, of course.
it: Sono le vacanze estive, eppure sono qui a scuola. Ordini del capo brigata ovviamente.
ja: 夏休みだというのに学校へ来てしま ったのは他でもない。団長命令だ

# 0002 (361.ja) MONOLOGUE (モノロ)
source: It's about yesterday at the café.
it: Riguarda quanto detto ieri al bar.
ja: 昨日の喫茶店でのことである

# 0003 (361.ja) MONOLOGUE (モノロ)
source: Haruhi's ears perked up when she heard "unnatural phenomenon".
it: Le orecchie di Haruhi si drizzarono alla prima menzione di "fenomeno paranormale".
ja: “怪奇現象”というＮＧワードを ハルヒが耳ざとく聞きつけてしまい

# 0004 (361.ja) MONOLOGUE (モノロ)
source: She stole my phone, and after interrogating Taniguchi...
it: Mi rubò il telefono e dopo aver interrogato Taniguchi...
ja: あのあとハルヒは俺のケータイを ひったくり、谷口を詰問したあげく

# 0005 (361.ja) MONOLOGUE (モノロ)
source: "Tomorrow morning, we'll meet at school! Bring whatever you need for staying the night!"
it: "Domattina ci incontreremo a scuola! Portate tutto ciò che serve per rimanere la notte!"
ja: 『明日の朝、学校に集合よ 泊まりの用意持参でね！』

# 0006 (361.ja) MONOLOGUE (モノロ)
source: Since she ordered us to, I woke up early and began the stupidly long climb up to school.
it: Perciò sono venuto prestissimo e mi sono fatto questa stupida lunga salita in collina.
ja: とのたまい、朝からくそ長い坂を登 ってきたというカラクリなのだった

# 0007 (361.ja) MONOLOGUE (モノロ)
source: Though, I'm again bringing an unwanted bonus with me.
it: Nuovamente con un ospite indesiderato.
ja: しかもまた余計なおまけ付きでだ

# 0008 (361.ja) KYON (キョン)
source: Sorry, I'm a little late.
it: Scusate, sono un pochino in ritardo.
ja: すまん、少し遅れた

# 0009 (361.ja) HARUHI (ハルヒ)
source: Kyon! You're late!
it: Sei in ritardo, Kyon!
ja: おそいわよ、キョン！

# 0010 (361.ja) HARUHI (ハルヒ)
source: Didn't I tell you that anyone who's late gets the death penalty?!
it: Ti ho già detto che chiunque è in ritardo va incontro alla pena di morte!?
ja: 遅刻は死刑って言ってあるはずよ！

# 0011 (361.ja) HARUHI (ハルヒ)
source: You're really going to get it for keeping your Brigade Leader waiting in the burning sun!
it: La pena per aver fatto aspettare il capo della brigata SOS sotto al sole cocente è severa!
ja: 炎天下でＳＯＳ団団長を 待たせた罪は重いわっ！

# 0012 (361.ja) MONOLOGUE (モノロ)
source: The death penalty for being just five minutes late, you say?
it: La pena di morte solo per essere 5 minuti in ritardo, mi stai dicendo?
ja: ほんの５分ばかりの遅刻で死刑とは

# 0013 (361.ja) MONOLOGUE (モノロ)
source: Don't you know our ancestor's great proverb, "hate the sin, not the sinner"?
it: Non conosci l'antico proverbio: "Odia il peccato e non il peccatore"?
ja: 罪を憎んで人を憎まずという先人の 偉大な言葉を知らないのだろうか

# 0014 (361.ja) MONOLOGUE (モノロ)
source: Incidentally, the rest of the group is already assembled. As always.
it: Tra l'altro il resto del gruppo era già lì. Come sempre.
ja: ちなみに俺以外の面子はすでに集合 していた。いつも通りである

# 0015 (361.ja) MONOLOGUE (モノロ)
source: They're all genuinely incredible when it comes to following orders with room to spare.
it: Sono tutti così incredibilmente diligenti quando si tratta di seguire gli ordini.
ja: 余裕をもって行動するという点にお いては皆、実に優秀なことだ

# 0016 (361.ja) MONOLOGUE (モノロ)
source: But, she's not wrong. It's only morning, but these harsh rays of sun are hard to endure.
it: Non c'è dubbio, però, che questo sole sia davvero difficile da tollerare, nonostante sia mattina.
ja: しかし朝とは言えややキツイ日差し の中、待たせたのは確かに忍びない

# 0017 (361.ja) MONOLOGUE (モノロ)
source: Sorry to keep you waiting, Asahina. Oh, you too, Nagato.
it: Certamente, per Asahina. Oh e anche te Nagato, scusa.
ja: もちろん、朝比奈さんにはだ ついでに長門もすまん

# 0018 (361.ja) HARUHI (ハルヒ)
source: Okay Kyon, prepare yourself!
it: Va bene Kyon, tieniti forte!
ja: さあキョン、覚悟しなさい！

# 0019 (361.ja) HARUHI (ハルヒ)
source: First, we'll drag you around the school grounds, then we'll chop your head off!
it: Come prima cosa ti trascineremo per il cortile della scuola, poi ti decapiteremo.
ja: 校内引き回しの上打ち首の刑は 確実ね

# 0020 (361.ja) HARUHI (ハルヒ)
source: Koizumi, I'll let you do the execution.
it: Koizumi, lascerò a te il compito.
ja: 古泉君には執行人の役を任命するわ

# 0021 (361.ja) KOIZUMI (古泉)
source: It is an honor.
it: È un onore.
ja: 光栄です

# 0022 (361.ja) MONOLOGUE (モノロ)
source: ……You call that an honor?
it: ……E questo lo chiameresti onore?
ja: ……光栄なのか、それは

# 0025 (361.ja) KYON_SIS (妹)
source: Ehehe, morning!
it: Ehehe, buongiorno!
ja: えへへ、おはよー

# 0026 (361.ja) HARUHI (ハルヒ)
source: My, if it isn't little sister!
it: O cielo, guarda chi c'è!
ja: あら、妹ちゃんじゃない

# 0027 (361.ja) MONOLOGUE (モノロ)
source: The unwanted extra stuck its head out from behind me and gave a carefree introduction.
it: L'ospite indesiderato cacciò la testa da dietro la mia schiena e salutò come se niente fosse.
ja: 余計なおまけが俺の背後から顔を出 し実に屈託ない挨拶をする

# 0028 (361.ja) MONOLOGUE (モノロ)
source: As soon as she heard about this, she threw a tantrum insisting she was also coming.
it: Appena mia sorella ha saputo che Haruhi mi ha chiamato, ha iniziato a frignare perché voleva per forza venire.
ja: ハルヒからの呼出しと聞いて絶対に ついていくと妹がダダをこねたのだ

# 0029 (361.ja) MONOLOGUE (モノロ)
source: I tried whatever I could, but I couldn't convince her to stay behind.
it: Ho provato di tutto, ma non sono riuscito a convincerla a starsene buona.
ja: あの手この手でやりすごしてみたが どうやっても説得はできなかった

# 0030 (361.ja) MONOLOGUE (モノロ)
source: Clinging to my leg is one thing, but I'm not sure about the biting…
it: Tenersi alla mia gamba va bene, ma addirittura mordermela…
ja: 足にしがみつくまではいいとして 噛みつくのはどうかと思うぞ

# 0031 (361.ja) MONOLOGUE (モノロ)
source: And well, with the bear trap strongly clamped around my leg…
it: Quindi, con la trappola per orsi ben legata alla mia gamba…
ja: そんな訳で、足にがっちり食い込む トラバサミ（我が妹）をつけ

# 0032 (361.ja) MONOLOGUE (モノロ)
source: I rushed to meet the group at school.
it: Mi sono sbrigato per incontrare il gruppo a scuola.
ja: こうして学校まではせ参じたわけだ

# 0033 (361.ja) MONOLOGUE (モノロ)
source: Besides, if my little sister's here it seems unlikely Haruhi would do anything too absurd.
it: Inoltre, vista l'intrusione di mia sorella, è improbabile che Haruhi proponga cose troppo assurde.
ja: 妹がいれば、ハルヒもとんでもない 無茶は言い出すまい

# 0034 (361.ja) MONOLOGUE (モノロ)
source: I'm not going to deny I was thinking that.
it: Non negherò che la pensavo davvero così.
ja: そんな思いもあったことは否定はし ないでおこう

# 0036 (361.ja) MIKURU (朝比奈)
source: Hello.
it: Ciao.
ja: こんにちは

# 0038 (361.ja) KYON_SIS (妹)
source: Ah, Mikuru's here!
it: Ah, Mikuru è qui!
ja: あー、みくるちゃんだー！

# 0039 (361.ja) MONOLOGUE (モノロ)
source: My little sister clinging to my leg stared at nothing but Asahina's beauty.
it: Mia sorella, attaccata alla gamba, continua a fissare la bellezza di Asahina.
ja: 朝比奈さんの眩いばかりのおみ足に しがみつく我が妹

# 0040 (361.ja) MONOLOGUE (モノロ)
source: Luckily you're my sister. Were you my brother, you wouldn't wake up until summer ends.
it: Meno male che sei mia sorella. Fossi stata mio fratello, ti avrei fatta dormire fino al termine dell'estate.
ja: 妹でよかったな。お前が弟なら 夏休み中寝たきりになるところだ

# 0043 (361.ja) NAGATO (長門)
source: Good morning.
it: Buon giorno.
ja: おはよう

# 0044 (361.ja) KYON (キョン)
source: Oh, Nagato, good morning.
it: Oh, Nagato, buon giorno.
ja: お、長門、おはよう

# 0045 (361.ja) MONOLOGUE (モノロ)
source: It's unusual to be greeted by Nagato.
it: Non capita spesso di essere salutati da Nagato.
ja: 長門から挨拶をしてくるとは珍しい

# 0046 (361.ja) MONOLOGUE (モノロ)
source: I wonder if there's something she wants to tell me.
it: Mi chiedo se ci sia qualcosa che mi vorrebbe dire.
ja: もしや、何か伝えたいことでもある のだろうか？

# 0047 (361.ja) MONOLOGUE (モノロ)
source: We hardly talked at the Café yesterday, after all.
it: Dopotutto abbiamo a malapena interagito ieri al bar.
ja: 昨日の喫茶店ではろくに話もできな かったからな

# 0048 (361.ja) KYON (キョン)
source: How has your summer holiday been, Nagato? Have you gone anywhere?
it: Come hai trascorso la tua estate fino ad ora, Nagato? Sei andata in giro?
ja: 長門、夏休みはどうだった？ どこかへ出かけたりしたのか？

# 0049 (361.ja) NAGATO (長門)
source: Reading. Going out isn't scheduled.
it: Leggendo. Uscire non fa parte dei piani.
ja: 読書、外出は予定にない

# 0050 (361.ja) KYON (キョン)
source: I-Is that so…… Sounds good.
it: A-Ah sì…… Sembra bello.
ja: そ、そうか……よかったな

# 0051 (361.ja) MONOLOGUE (モノロ)
source: Good grief…… Everyone's as usual it seems.
it: Santo cielo……Sembra che tutti se la passino come al solito.
ja: やれやれ……みんな相変わらずか

# 0053 (361.ja) HARUHI (ハルヒ)
source: By the way, Kyon.
it: Comunque, Kyon.
ja: ところでキョン

# 0054 (361.ja) KYON (キョン)
source: What is it now?
it: Adesso che c'è?
ja: まだなにかあるのか？

# 0055 (361.ja) HARUHI (ハルヒ)
source: You can't use your little sister to trick me, you know.
it: Non crederai mica di usare tua sorella per passarla liscia, lo sai.
ja: 妹ちゃんを使って誤魔化してもダメ よ

# 0056 (361.ja) HARUHI (ハルヒ)
source: There's no excuse for your lateness.
it: Non c'è alcuna scusa per il tuo ritardo.
ja: アンタが遅刻したことに変わりは ないんだからね

# 0057 (361.ja) MONOLOGUE (モノロ)
source: Tsk. I was hoping otherwise.
it: Cavoli, speravo diversamente.
ja: ちっ、やっぱりダメか

# 0059 (361.ja) KOIZUMI (古泉)
source: Now now, Miss Suzumiya.
it: Su, su, Suzumiya.
ja: まあまあ、涼宮さん

# 0060 (361.ja) KOIZUMI (古泉)
source: It's true that punishments and rewards are important for commanding an organization.
ja: 確かに信賞必罰は組織を掌握する上 で重要なメソッドです

# 0061 (361.ja) KOIZUMI (古泉)
source: However, you can't effectively run things using punishment alone.
ja: ですが、あまりの重罰主義では 組織を運営することはできません

# 0062 (361.ja) KOIZUMI (古泉)
source: So in this case, perhaps we should impose a reasonable amount of labor, wouldn't you say?
ja: ですからここは、妥当な労役を課す 程度ではいかがでしょう？

# 0063 (361.ja) HARUHI (ハルヒ)
source: Nice, Koizumi! I'll use that idea!
ja: いいわね、古泉くん！ それ採用！

# 0064 (361.ja) KYON (キョン)
source: Hey now……
ja: おいおい……

# 0065 (361.ja) HARUHI (ハルヒ)
source: Well Kyon, you can take all of our luggage to the clubroom, then!
ja: じゃあキョン、あたしたちの荷物を 全部部室に運んでちょうだい！

# 0066 (361.ja) HARUHI (ハルヒ)
source: Get to it!
ja: 今すぐ！

# 0067 (361.ja) MONOLOGUE (モノロ)
source: You're telling me to take all of this? Mine, Haruhi's, Asahina's, Nagato's……
ja: これを全部だって？ 俺、ハルヒ、朝比奈さん、長門……

# 0068 (361.ja) MONOLOGUE (モノロ)
source: What's more, that's six people's luggage. You're telling one person to take all of that?
ja: それに古泉と妹の分の荷物で６人分 これを全部俺一人で運べと？

# 0069 (361.ja) KOIZUMI (古泉)
source: I'll take my own.
ja: 僕は自分で持ちますよ

# 0070 (361.ja) MIKURU (朝比奈)
source: I-I'll also take my own.
ja: あ、あたしも自分で運びますっ

# 0072 (361.ja) HARUHI (ハルヒ)
source: Hey, you lot don't need to hold back… Well, whatever.
ja: なによ、みんな遠慮しなくてもいい のに……じゃあ、仕方ないわね

# 0073 (361.ja) HARUHI (ハルヒ)
source: You can hold on to just mine and little sister's.
ja: あたしと妹ちゃんの荷物だけは しっかり運ぶのよ

# 0074 (361.ja) KYON_SIS (妹)
source: Hold it tight, Kyon!
ja: キョンくん、しっかり！

# 0075 (361.ja) KYON (キョン)
source: …… Good grief.
ja: ……やれやれ

# 0078 (361.ja) MONOLOGUE (モノロ)
source: Why is this so heavy… What could possibly be in Haruhi's bag?
ja: なんだこの重さ……ハルヒのカバン には一体何が入ってやがるんだ

# 0079 (361.ja) HARUHI (ハルヒ)
source: Hey! I'm sure you know what'll happen if you go peeking inside!
ja: ちょっと！ 勝手に覗いたりしたら どうなるか分かってるわね！

# 0080 (361.ja) KYON (キョン)
source: As if I'd want to look in there.
ja: 誰が覗くか

# 0081 (361.ja) MONOLOGUE (モノロ)
source: What am I supposed to do if once I open it I get dragged in by a tentacle monster?
ja: 開けた途端、恐ろしい触手の怪物に 引きずり込まれたらどうするんだよ

# 0082 (361.ja) HARUHI (ハルヒ)
source: I wonder.
ja: どうだか

# 0084 (361.ja) HARUHI (ハルヒ)
source: Ok everyone, go and put away your luggage, then we'll go straight away.
ja: ほら、荷物は一旦そっちに置いて 全部置いたらさっそく行くわよ

# 0085 (361.ja) KYON (キョン)
source: When you say we'll go straight away, what did you call us out here to do in the first place?
ja: 行くわよって、そもそも俺たちを 呼びつけた用事は何なんだ？

# 0086 (361.ja) MONOLOGUE (モノロ)
source: It's something we had to bring preparations for staying over for after all.
ja: しかも泊まりの用意持参ときた もんだ

# 0087 (361.ja) MONOLOGUE (モノロ)
source: What trouble is Haruhi planning on starting?
ja: ハルヒは、一体何をやらかす気だ

# 0088 (361.ja) MONOLOGUE (モノロ)
source: It certainly seems we're staying over somewhere.
ja: どこかに泊まることにはなるんだ ろうな

# 0089 (361.ja) MONOLOGUE (モノロ)
source: I want to do my best to stop this from turning into trouble.
ja: 俺としては、できるだけ面倒な ことにはなっては欲しくない

# 0090 (361.ja) MONOLOGUE (モノロ)
source: It wouldn't surprise me if an accident happens.
ja: だが結局のところアクシデントは 起こるであろうから

# 0091 (361.ja) MONOLOGUE (モノロ)
source: At least let me get mentally prepared for it.
ja: せめて心の準備ぐらいはさせてくれ

# 0092 (361.ja) MONOLOGUE (モノロ)
source: Anyway, we've already had lodging event with no prior information on the first day of summer.
ja: なんせ、事前情報なしの合宿はすで に夏休みの初日に実施済みだからな

# 0093 (361.ja) HARUHI (ハルヒ)
source: Summer holiday, sleepover, unnatural phenomena! What do these words lead you to?
ja: 夏休み、泊まり、怪奇現象！ この キーワードで導き出されるのは何？

# 0094 (361.ja) HARUHI (ハルヒ)
source: Okay, Mikuru. Answer.
ja: はい、みくるちゃん答えて

# 0095 (361.ja) MIKURU (朝比奈)
source: Um… Test of courage, maybe?
ja: えっと……肝試し、ですかぁ？

# 0096 (361.ja) MIKURU (朝比奈)
source: B-But I'm not so good with that kind of thing, so…
ja: あ、あたし、そういうのはちょっと 苦手なんですけど……

# 0097 (361.ja) HARUHI (ハルヒ)
source: Nope, though I'll give you 20 points. Next is Yuki.
ja: うーん、部分点で２０点ね じゃ有希

# 0099 (361.ja) NAGATO (長門)
source: Ghost stories.
ja: 怪談

# 0100 (361.ja) HARUHI (ハルヒ)
source: You know a lot, right, Yuki? But I'll only give you 35 points. This time Koizumi can answer.
ja: 有希は色々知ってそうよね でも３５点、今度は古泉くん

# 0102 (361.ja) KOIZUMI (古泉)
source: I wonder if it could be a mystery tour?
ja: ミステリーツアー、というところ でしょうか

# 0103 (361.ja) HARUHI (ハルヒ)
source: Close, 70 points. Now, Kyon. We've come this far so you'd better get it right.
ja: おしいわ、７０点。さあ、キョン ここまで来たら正解しなさいよ

# 0105 (361.ja) MONOLOGUE (モノロ)
source: Even listening to the scoring she's giving out I don't have a clue.
ja: 採点を聞いててもさっぱりわからん

# 0106 (361.ja) MONOLOGUE (モノロ)
source: Incidentally, it seems the preparations she told us to bring was just for one night.
ja: ちなみに泊まりの用意と言って いたのは一泊分だけらしい

# 0107 (361.ja) MONOLOGUE (モノロ)
source: On top of that, she told us to bring swimwear.
ja: その上、水着を持ってこいときた

# 0108 (361.ja) MONOLOGUE (モノロ)
source: Taking that into consideration…
ja: これらから考えられるのは――

# 0109 (361.ja) KYON (キョン)
source: Are we going to have a swimming contest?
ja: 水泳大会でもするのか？

# 0110 (361.ja) HARUHI (ハルヒ)
source: No, of course not.
ja: そんなワケないじゃない

# 0111 (361.ja) KYON (キョン)
source: So why did you say swimwear was essential?
ja: じゃあなんで水着が必要なんだ

# 0112 (361.ja) HARUHI (ハルヒ)
source: Just in case. We don't know where an unnatural phenomenon might happen, after all.
ja: 念のためよ。どこで怪奇現象が 起こるかわからないからね

# 0113 (361.ja) HARUHI (ハルヒ)
source: For example, the ghost of a student who drowned in a pool, regretting their short lived life.
ja: たとえば、プールでおぼれた生徒の 幽霊が、我が身をはかなんで

# 0114 (361.ja) HARUHI (ハルヒ)
source: We can't rule out the possibility a ghost like that might appear, can we?
ja: 出るかもしれないじゃない

# 0115 (361.ja) MONOLOGUE (モノロ)
source: Don't appear. I beg of you.
ja: 出るな。頼むから

# 0116 (361.ja) HARUHI (ハルヒ)
source: And with that, Kyon gets 5 points.
ja: ということでキョンは５点ね

# 0117 (361.ja) KYON (キョン)
source: Are we going to camp?
ja: キャンプにでも行くのか？

# 0118 (361.ja) HARUHI (ハルヒ)
source: If we were going to camp, why would we gather at school?
ja: それでなんでわざわざ学校に集まる わけ？

# 0119 (361.ja) MONOLOGUE (モノロ)
source: Good point.
ja: そりゃそうだ

# 0120 (361.ja) HARUHI (ハルヒ)
source: Kyon, no points.
ja: キョン、０点

# 0121 (361.ja) KYON (キョン)
source: Surely you're not planning on doing another training camp, right?
ja: もしかして、また合宿でもする気か

# 0122 (361.ja) HARUHI (ハルヒ)
source: Oh my. Surprisingly for Kyon, a precisely correct answer. That's 95 points.
ja: あら、キョンにしてはズバリの 正解ね。９５点だわ

# 0123 (361.ja) MONOLOGUE (モノロ)
source: Why are we still missing 5 points despite being a correct answer? I need to know.
ja: 正解なのにまだ５点足りないのは なぜか。ぜひ聞きたいね

# 0124 (361.ja) HARUHI (ハルヒ)
source: You'd naturally figure it out eventually if you considered the meaning of the SOS Brigade.
ja: そもそも我がＳＯＳ団の意義を 考えればおのずとわかる事よ

# 0125 (361.ja) KYON (キョン)
source: First of all, explain to me what this so-called meaning is.
ja: まずはその意義とやらを教えてくれ

# 0126 (361.ja) HARUHI (ハルヒ)
source: What, you forgot already? Well, since it's a good opportunity, I'll explain it clearly.
ja: 何、もう忘れたの？ いい機会 だからじっくり教えてあげるわ

# 0127 (361.ja) HARUHI (ハルヒ)
source: The meaning of the SOS Brigade is to search out the mysteries of our society.
ja: ＳＯＳ団の意義、それは世の中の 不思議を探し出すこと

# 0128 (361.ja) HARUHI (ハルヒ)
source: Then, to have fun with the aliens, time travelers, sliders, and espers that we find!
ja: で、見つけた宇宙人未来人異世界人 超能力者と一緒に遊ぶ事よ！

# 0129 (361.ja) MONOLOGUE (モノロ)
source: Then you've already accomplished that. Good for you, right?
ja: ならもうおおむね達成してるだろ よかったじゃないか

# 0130 (361.ja) MONOLOGUE (モノロ)
source: I'm trying to figure out if I'm sad that I can't say that, but it's reality.
ja: と言ってやれないのが悲しいかな 現実である

# 0133 (361.ja) MONOLOGUE (モノロ)
source: Koizumi, who worships Haruhi like a god, and the group of espers he is a part of.
ja: ハルヒを神様とあがめる古泉と 古泉が所属している超能力者の集団

# 0134 (361.ja) MONOLOGUE (モノロ)
source: Such a group that calls themselves the "Agency."
ja: その『機関』とやらいう組織いわく

# 0135 (361.ja) MONOLOGUE (モノロ)
source: According to them, it seems Haruhi has the ability to realize anything she desires.
ja: ハルヒには願望を実現化してしまう 能力があるらしい

# 0136 (361.ja) MONOLOGUE (モノロ)
source: For better or worse, Haruhi herself is unaware of this and can't consciously control it.
ja: 幸か不幸か、その能力は本人に自覚 がなく、現状制御もできない

# 0137 (361.ja) MONOLOGUE (モノロ)
source: They dare say that if she becomes aware of her ability, the world will end.
ja: しかもその能力を自覚してしまうと 世界が終わる、なんて言いやがる

# 0138 (361.ja) MONOLOGUE (モノロ)
source: Of course I didn't believe such a dubious idea.
ja: もちろんそんなウロンな話、信じら れたもんじゃない

# 0139 (361.ja) MONOLOGUE (モノロ)
source: However, in spring and summer, I saw more than enough to believe them.
ja: しかし春から夏までの間に俺はその 根拠たる現象を見せられちまった

# 0141 (361.ja) MONOLOGUE (モノロ)
source: It wasn't just Koizumi saying such odd things. The other two also.
ja: おかしなことを言い出したのは古泉 だけじゃない。他の二人もそうだ

# 0143 (361.ja) MONOLOGUE (モノロ)
source: Nagato, the humanoid interface for contact with organic lifeforms.
ja: 対有機生命体コンタクト用ヒューマ ノイド・インターフェースの長門

# 0146 (361.ja) MONOLOGUE (モノロ)
source: Asahina, who came from the future to observe Haruhi.
ja: 未来からハルヒを監視するために やってきたという朝比奈さん

# 0148 (361.ja) MONOLOGUE (モノロ)
source: They each revealed their true nature and circumstances to me.
ja: それぞれにそれぞれの正体と事情を 聞かされ

# 0149 (361.ja) MONOLOGUE (モノロ)
source: Not to mention, I was forced into experiences that meant I had no choice but to believe them.
ja: その上それを信じざるを得ない 体験をするハメになった

# 0151 (361.ja) MONOLOGUE (モノロ)
source: After all that, the insane event Haruhi caused.
ja: その後もハルヒが引き起こした トンチキなイベントを

# 0152 (361.ja) MONOLOGUE (モノロ)
source: Though, I somehow managed to clear it, like a beginner adventurer from an RPG.
ja: ＲＰＧの駆け出し勇者よろしく なんとかクリアしていったわけだが

# 0153 (361.ja) MONOLOGUE (モノロ)
source: Thanks to that, I've developed a resistance to unnatural occurrences.
ja: おかげで怪奇現象なんてものには 耐性ができちまっている

# 0154 (361.ja) MONOLOGUE (モノロ)
source: I don't get surprised at all anymore.
ja: 今の俺は多少のことじゃおどろか ないぜ

# 0155 (361.ja) HARUHI (ハルヒ)
source: With that, we'll investigate the unnatural occurrences at the school until morning!
ja: ということで、学校で起こっている 怪奇現象を朝まで調べるのよ！

# 0156 (361.ja) MIKURU (朝比奈)
source: Ehhh!
ja: ええっ！

# 0157 (361.ja) KYON_SIS (妹)
source: Yay! A sleepover!
ja: わーい、お泊まりだー

# 0158 (361.ja) KYON (キョン)
source: Wait a second! Haruhi!
ja: ちょっと待て！ ハルヒ！

# 0159 (361.ja) MONOLOGUE (モノロ)
source: I take back what I said before!
ja: すまん、前言撤回！

# 0161 (361.ja) KOIZUMI (古泉)
source: I see. So that's how it is.
ja: なるほど、そういうことですか

# 0162 (361.ja) MONOLOGUE (モノロ)
source: What is how it is? Don't just accept what she says like that.
ja: 何がそういうことだ、納得するな

# 0163 (361.ja) HARUHI (ハルヒ)
source: That's how it is. Well then, let's head out at once!
ja: そういうこと。それじゃ、これから さっそく行くわよ！

# 0164 (361.ja) KYON (キョン)
source: Good grief. So, where to?
ja: やれやれ。で、どこにだ？

# 0165 (361.ja) HARUHI (ハルヒ)
source: The computer research society obviously.
ja: コンピ研に決まってるじゃない

# 0166 (361.ja) HARUHI (ハルヒ)
source: We're going to interview them on all the unnatural phenomenon they've witnessed.
ja: 連中が目撃したっていう怪奇現象に ついてじっくり聞き込みをするのよ

# 0167 (361.ja) MIKURU (朝比奈)
source: I-Interviews……?
ja: き、聞き込み……ですかあ？

# 0168 (361.ja) HARUHI (ハルヒ)
source: Those guys seem to be staying over in their clubroom for the time being.
ja: 連中、ここしばらくずっと部室に 泊まり込んでるらしいわ

# 0169 (361.ja) HARUHI (ハルヒ)
source: Isn't that right? Koizumi.
ja: そうよね？ 古泉くん

# 0170 (361.ja) KOIZUMI (古泉)
source: Quite. I've heard so too.
ja: ええ、僕もそう聞いています

# 0171 (361.ja) HARUHI (ハルヒ)
source: When it comes to training camps, we did it first, so we win.
ja: 合宿ならあたしたちの方が先に すませてるから、こっちの勝ちね

# 0172 (361.ja) HARUHI (ハルヒ)
source: They're starting now, we're already on our second. They've been completely outpaced.
ja: いまごろやったって二番煎じよ 完全に出遅れてるわ

# 0173 (361.ja) MONOLOGUE (モノロ)
source: This is the first I've heard that the earlier a camp is carried out, the better it is.
ja: 合宿に順序で優位性が発生する なんて俺は今初めて知った

# 0174 (361.ja) KYON (キョン)
source: So the computer research society is sleeping over, huh.
ja: コンピ研が合宿ねえ

# 0175 (361.ja) HARUHI (ハルヒ)
source: Makes you wonder what they'll to be doing all night. Just looking at things on the internet?
ja: でも合宿って何やってるのかしら？ 一日中ネットでも見てんのかしらね

# 0176 (361.ja) MONOLOGUE (モノロ)
source: I don't really have an interest in how people spend their summer vacation.
ja: 連中が夏休みに何をやっているのか など俺は興味がない

# 0177 (361.ja) MONOLOGUE (モノロ)
source: I say that, but what about the SOS Brigade?
ja: いや、それを言うならＳＯＳ団は どうなんだ？

# 0178 (361.ja) MONOLOGUE (モノロ)
source: How can I justify this pain of a brigade that doesn't even explain its activities properly.
ja: 活動内容を説明することすらナンギ な団体の合宿なんてどう説明する？

# 0179 (361.ja) MIKURU (朝比奈)
source: That's what Suzumiya just explained, right?
ja: それはさっき、涼宮さんが説明して ましたね

# 0180 (361.ja) MONOLOGUE (モノロ)
source: Good pont. I probably should've recorded it for when other people ask.
ja: そうだ。他人に聞かれたときのため に録音しておくべきだったかもな

# 0181 (361.ja) HARUHI (ハルヒ)
source: Well whatever. For the time being I'll tell you in more detail as we go.
ja: まあいいわ。とにかくこれから 行って詳しい話を聞いてくるのよ

# 0182 (361.ja) HARUHI (ハルヒ)
source: If you've got that, then let's go!
ja: 判ったらさあ、出発よ！

# 0183 (361.ja) MONOLOGUE (モノロ)
source: Good grief. ……Hm? Koizumi, you're also pulling the face of "good grief".
ja: やれやれ。……ん？ 古泉 お前もやれやれって顔してるな

# 0184 (361.ja) KOIZUMI (古泉)
source: That's not the case. Just……
ja: そんなことはありません ただ……

# 0185 (361.ja) KOIZUMI (古泉)
source: This time, it seems your poor choice of words is the cause.
ja: 今回の件は、あなたの失言が原因の ようですね

# 0186 (361.ja) MONOLOGUE (モノロ)
source: It's my fault? If you have a complaint, tell it to Taniguchi. He made the call.
ja: 俺のせいかよ。苦情なら電話をかけ てきた谷口に言ってくれ

# 0187 (361.ja) MONOLOGUE (モノロ)
source: The computer club members are also at fault for having seen this unnatural phenomenon.
ja: あと怪奇現象を見たとかいう コンピ研のやつも同罪だ

# 0189 (361.ja) HARUHI (ハルヒ)
source: Sorry for butting in!
ja: ちょっと、邪魔するわよっ！

# 0190 (361.ja) CLUB_PRES (部長氏)
source: Huh! W-what!? What are you here for, you guys!?
ja: うわっ！ な、なんなんだ！？ 何しにきたんだ、キミたちは！？

# 0191 (361.ja) HARUHI (ハルヒ)
source: My, quite the greeting.
ja: あら、ずいぶんなご挨拶ね

# 0192 (361.ja) CLUB_PRES (部長氏)
source: I-I didn't hear that you people's brigade are doing activities even in the summer holiday!
ja: き、君達の団が夏休みも活動する なんて聞いてないぞ！

# 0193 (361.ja) HARUHI (ハルヒ)
source: I'm not obliged to tell you. Besides, the SOS Brigade's activities are always impromptu.
ja: 別に言う義務なんて無いわ。それに ＳＯＳ団の活動は臨機応変なのよ

# 0194 (361.ja) MONOLOGUE (モノロ)
source: I'd say it's a whim, but hey.
ja: 思いつきとも言うがな

# 0197 (361.ja) HARUHI (ハルヒ)
source: More importantly, today we came to question you guys.
ja: それより、今日はあんた達を 尋問しに来たのよ

# 0198 (361.ja) CLUB_PRES (部長氏)
source: Q-question?
ja: じ、尋問？

# 0199 (361.ja) MONOLOGUE (モノロ)
source: Wasn't it supposed to be a witness investigation?
ja: 聞き込みじゃなかったのか

# 0200 (361.ja) HARUHI (ハルヒ)
source: I'll warn you that you can't try to hide anything! Confess clearly and honestly!
ja: 言っておくけど、隠そうとしても 無駄よ！ きっちり自白しなさい！

# 0201 (361.ja) CLUB_PRES (部長氏)
source: Confess!? What on Earth do you think you know!?
ja: 自白って、何をかぎつけてきたんだ 一体！？
