Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/361.*.resx
Languages: it, ja

# 0436 (361.ja) KYON (キョン)
source: R-right……
ja: そ、そう……

# 0437 (361.ja) MONOLOGUE (モノロ)
source: Somehow that started to sound very suspicious.
ja: なんだかずいぶんとうさんくさく なってきたな

# 0439 (361.ja) CLUB_MEM_D (部員Ｄ)
source: What's that? There's more you want to ask about? That's fine, ask away!
ja: なんだい、まだ聞きたいことが？ いいよ、なんでも聞いてくれ！

# 0440 (361.ja) MONOLOGUE (モノロ)
source: Once you start asking he doesn't seem to want to stop……
ja: 話しはじめたら止まらなくなり そうだ…

# 0441 (361.ja) KYON (キョン)
source: That's fine, it's nothing. You can get back to your work without worrying about it.
ja: いや、なんでもない 気にせず作業を続けてくれ

# 0442 (361.ja) CLUB_MEM_D (部員Ｄ)
source: Really? If there's anything you want to ask, please ask anything!
ja: そう？ 聞きたいことがあったら なんでも聞いてくれよ

# 0443 (361.ja) KYON (キョン)
source: A-ah, understood. Thank you.
ja: あ、ああ、分かった ありがとう

# 0445 (361.ja) MONOLOGUE (モノロ)
source: Well, I've heard everyone's story, but…… I'll just say it as it is. I want to go home right away.
ja: これで全員の話を聞いたが…… はっきり言おう。今すぐ帰りたい

# 0446 (361.ja) MONOLOGUE (モノロ)
source: When it comes to reporting this to Haruhi, just thinking about it gives me a headache.
ja: しかも、ハルヒに報告するとなると 正直、頭痛がしそうだ

# 0447 (361.ja) MONOLOGUE (モノロ)
source: On the other hand, she's over there probably about to burst with anticipation, so…
ja: とはいえ、あそこで期待を膨らませ ているやつがいるからな……

# 0448 (361.ja) MONOLOGUE (モノロ)
source: I guess I'll go report to Haruhi.
ja: 一応、ハルヒに報告するか
