Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/363.*.resx
Languages: ru

# 0199 (363.ja) KYON (キョン)
source: …… There's something else dropped here.
ru: ……もうひとつ、なにか落ちてるな

# 0200 (363.ja) MONOLOGUE (モノロ)
source: I picked it up. It seemed to be a bookmark with "pure heart" written on it.
ru: 拾いあげると清い心と書かれた しおりのようなものだった

# 0201 (363.ja) KYON (キョン)
source: Is this bookmark making fun of me?
ru: 人を小馬鹿にしたようなしおりだな

# 0202 (363.ja) MONOLOGUE (モノロ)
source: I picked up the bookmark that had such perfect timing it wasn't even funny.
ru: タイミングが絶妙すぎて笑うに笑え ないものを拾ってしまった

# 0203 (363.ja) MONOLOGUE (モノロ)
source: It's unclear if this is something the club president dropped, and it doesn't seem to be important.
ru: これが部長氏の落とし物かどうかは 不明だが、重要なものでもなかろう

# 0204 (363.ja) KYON (キョン)
source: The club president will probably find it himself.
ru: 部長氏が自分で見つけるかもな

# 0205 (363.ja) MONOLOGUE (モノロ)
source: I should leave the memory card where I found it.
ru: メモリーカードはそのままにして おくべきだろう

# 0206 (363.ja) MONOLOGUE (モノロ)
source: I'm not interested in going out of my way to deliver it, and becoming suspicious.
ru: わざわざ届けて怪しまれても面白く ないしな

# 0207 (363.ja) KYON (キョン)
source: I'll leave the interviewing at that.
ru: 聞き込みはこのぐらいにしておくか

# 0208 (363.ja) INFO (CHOICE)
source: Point out typos.
ru: 誤字を指摘する

# 0209 (363.ja) INFO (CHOICE)
source: Borrow the memory card.
ru: 黙っておく

# 0210 (363.ja) INFO (CHOICE)
source: I can't do that.
ru: メモリーカードを拝借する
