Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/363.*.resx
Languages: ru

# 0002 (363.ja) MONOLOGUE (モノロ)
source: It was never my intention come face-to-face with the club president in this unbearable heat.
ru: この暑い中、部長氏の暑苦しい顔と ご対面というのは意に添わないが、

# 0003 (363.ja) MONOLOGUE (モノロ)
source: But, it'll be trouble if I can't convince him that the unnatural phenomenon wasn't real.
ru: 怪奇現象がデマだったと証明しない と、厄介なことになりそうだ

# 0004 (363.ja) CLUB_PRES (部長氏)
source: It's really just you alone, right?
ru: ほんとうにキミひとりなんだね？

# 0005 (363.ja) KYON (キョン)
source: That's what I keep telling you.
ru: さっきからそういってますよ

# 0006 (363.ja) MONOLOGUE (モノロ)
source: The president kept randomly checking my back.
ru: 部長氏はさっきからやたらと俺の 背後を気にしている。しかしだ

# 0007 (363.ja) MONOLOGUE (モノロ)
source: If I can't get the information I need soon, Haruhi will probably get bored and come here.
ru: そろそろ話を聞き出さないと教室探 しにあきたハルヒがここに来かねん

# 0008 (363.ja) MONOLOGUE (モノロ)
source: Of course, I'm going to try to get him to give me some kind of clue to prove the phenomenon isn't real.
ru: もちろん聞き出す内容は怪奇現象が デマだと証明するための手掛かりだ

# 0009 (363.ja) CLUB_PRES (部長氏)
source: I'm sorry to ask again, but you are alone, right?
ru: くどいようだが、キミひとりだね？

# 0010 (363.ja) KYON (キョン)
source: Yeah. Do you see anyone else around?
ru: ええ。ほかに誰か見えてますかね？

# 0011 (363.ja) CLUB_PRES (部長氏)
source: Well I wouldn't want to say something unscientific about how just because I can't see something doesn't mean something isn't there, but…
ru: 見えていないから存在しないという 非科学的なことはいいたくないけど

# 0012 (363.ja) CLUB_PRES (部長氏)
source: …… Where's your Miss Brigade Leader?
ru: ……おたくの団長さんはどこだい？

# 0013 (363.ja) KYON (キョン)
source: Did Haruhi do something?
ru: ハルヒが、なにか？

# 0014 (363.ja) MONOLOGUE (モノロ)
source: I don't even have to go as far as asking, it seems.
ru: などと問いかけるまでもなし、か

# 0015 (363.ja) CLUB_PRES (部長氏)
source: Like hiding in your shadow, or listening in from the other side of the door.
ru: キミのカゲにかくれているとか ドアの向こうで聞き耳立ててるとか

# 0016 (363.ja) MONOLOGUE (モノロ)
source: Well I don't think she's a ninja, but well, it can't be helped.
ru: 忍者じゃあるまいしと思うが、まあ しかたがあるまい

# 0017 (363.ja) MONOLOGUE (モノロ)
source: Thinking of Haruhi in such a way is in line with her actions after all.
ru: そんな風に思われるのは、ハルヒの 日頃の行動によるところなのだ

# 0018 (363.ja) KYON (キョン)
source: You don't need to worry about that. She's headed to the scene of the phenomenon.
ru: それなら大丈夫ですよ。あいつは 怪奇現象の現場に行ってますから

# 0019 (363.ja) CLUB_PRES (部長氏)
source: I see. That puts me a little at ease at least. You seem somewhat down to Earth.
ru: そうか、それなら少しは安心だな キミはいくらか話が分かりそうだね

# 0020 (363.ja) MONOLOGUE (モノロ)
source: I understand why he's so cautious after all. I can even sympathise with him.
ru: ここまで警戒される理由はわかって いるし、部長氏には同情もしよう

# 0021 (363.ja) MONOLOGUE (モノロ)
source: It's hard to call him unreasonable when he went through what he did to have his new computer stolen.
ru: なにしろあんな手で新型のパソコン をうばわれたのだから無理もない

# 0022 (363.ja) CLUB_PRES (部長氏)
source: Anyway, what brings our club neighour here?
ru: ところで、おとなりさんが なんの用だい？

# 0023 (363.ja) KYON (キョン)
source: It's about the so-called phenomena you Computer Research guys all experienced.
ru: コンピ研の皆さんが体験したという 怪奇現象のことです

# 0024 (363.ja) KYON (キョン)
source: I'd like to ask for a few more details.
ru: もう少しくわしいお話をうかがい たいと思いましてね

# 0025 (363.ja) CLUB_PRES (部長氏)
source: More details, hmm……
ru: くわしい話、ねえ……

# 0026 (363.ja) MONOLOGUE (モノロ)
source: I'd appreciate it if you didn't look at me with such a blatantly suspicious gaze.
ru: そうもあからさまに怪しむような目 つきで見ないで欲しいな

# 0027 (363.ja) MONOLOGUE (モノロ)
source: Point that gaze at our beloved brigade chief, not at me.
ru: それは俺ではなく、我らが愛すべき 団長、涼宮ハルヒに向けるべき目だ

# 0028 (363.ja) MONOLOGUE (モノロ)
source: That would be Haruhi getting what she deserves.
ru: それはハルヒの自業自得という ところだが

# 0029 (363.ja) MONOLOGUE (モノロ)
source: Though, I'd rather anything than for that to cause trouble to the rest of the brigade.
ru: それによって団員まで迷惑こうむる のは、はなはだ不本意極まりない

# 0030 (363.ja) CLUB_PRES (部長氏)
source: What are you planning to do, having heard about them from us?
ru: 我々から話を聞いて どうするんだね？

# 0031 (363.ja) KYON (キョン)
source: I'm trying to prevent our brigade chief from causing you guys any more trouble.
ru: うちの団長がコンピ研にこれ以上の 迷惑をかけないようにと思いまして

# 0032 (363.ja) KYON (キョン)
source: I thought I'd take some advanced measures.
ru: あらかじめ手を打っておこうかと

# 0033 (363.ja) CLUB_PRES (部長氏)
source: …… Can I really believe what you're saying?
ru: ……その言葉 本当に信じていいのかい？

# 0034 (363.ja) MONOLOGUE (モノロ)
source: Fair enough, it's not something anyone would naturally believe straight away.
ru: そりゃあすぐに信じられないよなあ

# 0035 (363.ja) MONOLOGUE (モノロ)
source: From his point of view, I'm an accomplice of our theft incident.
ru: 部長氏から見れば、俺も強盗の仲間 として見えているんだろう

# 0036 (363.ja) CLUB_PRES (部長氏)
source: You won't cause us any trouble?
ru: 我々に迷惑をかけないんだね？

# 0037 (363.ja) KYON (キョン)
source: Yeah, neither directly or indirectly.
ru: ええ、直接的にも間接的にも

# 0038 (363.ja) CLUB_PRES (部長氏)
source: What do you mean, "indirectly"?
ru: なんだい、その間接的ってのは？

# 0039 (363.ja) KYON (キョン)
source: Don't worry about that, that's something else.
ru: いえ、こっちの話で

# 0040 (363.ja) MONOLOGUE (モノロ)
source: If Haruhi gets in a weird mood and breaks the balance of this room…
ru: ハルヒが妙な気を起こしてこの部室 のバランスが崩れでもしたら

# 0041 (363.ja) MONOLOGUE (モノロ)
source: He might get captured by another giant cave cricket for all I know.
ru: 部長氏はまた巨大なカマドウマに とらわれてしまうかもしれん

# 0042 (363.ja) MONOLOGUE (モノロ)
source: I don't want him to get mixed up in anything like that again. Not just for his benefit, but I want to humbly excuse myself from being part of the rescue drama.
ru: そんな巻き添えはごめんだろうし 俺としても救出劇は遠慮願いたい

# 0043 (363.ja) CLUB_PRES (部長氏)
source: Okay, fine. I don't want to have any more involvement with your brigade chief for now.
ru: わかったよ。今はこれ以上おたくの 団長さんに関わりたくないからね

# 0044 (363.ja) KYON (キョン)
source: Right……
ru: はあ……

# 0045 (363.ja) MONOLOGUE (モノロ)
source: He said "for now", so does that mean this guy is looking for something with Haruhi at some point?
ru: 今は……って言ったが、いずれは ハルヒに関わるつもりかねこの人は

# 0046 (363.ja) CLUB_PRES (部長氏)
source: Hey, tell him your experience.
ru: おい、体験談を話してやってくれ

# 0048 (363.ja) CLUB_MEM_A (部員Ａ)
source: What do you want me to tell you?
ru: 何を話したらいいのかな？

# 0049 (363.ja) KYON (キョン)
source: Would you mind telling me about your experience from beginning to end again?
ru: あなたの体験を、順を追って もう一度話してくれませんか？

# 0050 (363.ja) CLUB_MEM_A (部員Ａ)
source: Again? Well, whatever.
ru: またかい。まあいいけど

# 0051 (363.ja) CLUB_MEM_A (部員Ａ)
source: It was when I was walking around and putting up posters.
ru: あれは僕が貼り紙をして歩いていた 時のことだった

# 0052 (363.ja) KYON (キョン)
source: Posters?
ru: 貼り紙ですか？

# 0053 (363.ja) CLUB_MEM_A (部員Ａ)
source: Yeah. Our club was in charge of putting up posters about water conservation.
ru: うん。節水を呼びかける貼り紙で うちの部が担当したんだよ

# 0054 (363.ja) CLUB_MEM_A (部員Ａ)
source: We often don't have enough water in the summer, you know?
ru: 夏になると水不足になりがちだろ？

# 0055 (363.ja) KYON (キョン)
source: Right. There's not enough water, so every year you raise awareness telling people to save water.
ru: ああ、水不足だから節水しろと毎年 のように呼びかけてますね

# 0056 (363.ja) CLUB_MEM_A (部員Ａ)
source: Unfortunately, a lot of students aren't aware about saving water.
ru: 残念なことに節水という意識のない 生徒が多くてね

# 0057 (363.ja) CLUB_MEM_A (部員Ａ)
source: We created the posters on request from the student council.
ru: 生徒会から依頼されて、コンピ研で 貼り紙を作ったんだ

# 0058 (363.ja) KYON (キョン)
source: I see……
ru: そうですか……

# 0059 (363.ja) MONOLOGUE (モノロ)
source: Maybe it was stupid of me to ask him to go through the story from beginning to end.
ru: 順を追って話してくれと言ったのが まずかったのだろうか

# 0060 (363.ja) MONOLOGUE (モノロ)
source: He's started going on about ecology.
ru: 彼はエコロジーについて 語りだした

# 0061 (363.ja) MONOLOGUE (モノロ)
source: I need him to get to the point.
ru: そんな話より 早く本題を聞き出さないとな

# 0063 (363.ja) KYON (キョン)
source: Basically, you had your experience when putting up posters, right?
ru: つまり、貼り紙をしていて体験した んですね？

# 0064 (363.ja) CLUB_MEM_A (部員Ａ)
source: That's right. It was when I was walking around, putting them up in the corridors and the class notice boards.
ru: そうなんだ。廊下や教室の掲示板に 貼って歩いていた時だよ

# 0065 (363.ja) CLUB_MEM_A (部員Ａ)
source: I somehow fell into a weird sensation.
ru: なんだか妙な感覚におちいったんだ

# 0066 (363.ja) KYON (キョン)
source: A weird sensation?
ru: 妙な感覚？

# 0067 (363.ja) CLUB_MEM_A (部員Ａ)
source: It was that, mysteriously, the corridor felt longer than usual. Impossible, right?
ru: それが不思議で、いつもより廊下が 長く感じてね。ありえないだろ？

# 0068 (363.ja) MONOLOGUE (モノロ)
source: I don't want to admit it, but it's possible. For now I'll just accept it and move on.
ru: 認めたくないがあり得たんですよ だがここは受け流しておこう

# 0069 (363.ja) KYON (キョン)
source: Well, I suppose you're right. By the way, where were you?
ru: まあそうですね ちなみに場所はどこです？

# 0070 (363.ja) CLUB_MEM_A (部員Ａ)
source: The corridor where class 1-9 is. It leads to a dead end, right?
ru: １年９組のある廊下だよ。あそこは 行き止まりになってるだろ？

# 0071 (363.ja) KYON (キョン)
source: Right, I understand.
ru: ええ、分かります

# 0072 (363.ja) MONOLOGUE (モノロ)
source: Koizumi is in class 1-9. I've had to drag my feet over there plenty of times.
ru: 古泉が１年９組だからな。何度か足 を運んだことがある

# 0073 (363.ja) CLUB_MEM_A (部員Ａ)
source: I was thinking it was weird, but I kept putting up the posters until I realised.
ru: おかしいなあと思いながら貼り紙を して歩いていて、気が付いたんだ

# 0074 (363.ja) CLUB_MEM_A (部員Ａ)
source: I must've been confused beacuse of staying up all night at school, is what I thought.
ru: 合宿で徹夜が続いていて、寝不足で 勘違いをしたんだろうってね

# 0075 (363.ja) KYON (キョン)
source: That's a totally understandable reaction.
ru: 普通はそう思うでしょうね

# 0076 (363.ja) CLUB_MEM_A (部員Ａ)
source: I thought it was ridiculous and laughed about it while finishing putting up the posters, but when I turned around……
ru: バカげた話だと思って笑いながら 貼り紙を終えて振り返ったら……

# 0077 (363.ja) CLUB_MEM_A (部員Ａ)
source: It was right infront of my eyes.
ru: 目の前にあったんだよ

# 0078 (363.ja) CLUB_MEM_A (部員Ａ)
source: Class 1-10.
ru: １年１０組の教室が

# 0079 (363.ja) KYON (キョン)
source: Is that so……
ru: そうですか……

# 0080 (363.ja) CLUB_MEM_A (部員Ａ)
source: There are only 9 classes in our first year, right?
ru: うちは１年は９組までだろ？

# 0081 (363.ja) KYON (キョン)
source: Yeah. There's no class 10 classroom. You weren't mistaking it for another room?
ru: ええ。１０組の教室はないですね 見間違いってことはないですか？

# 0082 (363.ja) CLUB_MEM_A (部員Ａ)
source: I also thought I was mistaking it.
ru: 僕も見間違いだと思っていたよ

# 0083 (363.ja) CLUB_MEM_A (部員Ａ)
source: But, I saw it there clearly…… A 1-10 plate over the door.
ru: でも僕はハッキリと見たんだ…… １－１０って表札をね

# 0085 (363.ja) KYON (キョン)
source: Really……
ru: そうですか……

# 0086 (363.ja) MONOLOGUE (モノロ)
source: If this unnatural phenomenon were caused by Haruhi……
ru: 怪奇現象がハルヒと関与して発生 しているとした場合……

# 0087 (363.ja) MONOLOGUE (モノロ)
source: Then it should be different to what I saw.
ru: 俺が見たアレとはちがうはずだ

# 0088 (363.ja) KYON (キョン)
source: When did this happen?
ru: その体験、いつのことです？

# 0089 (363.ja) CLUB_MEM_A (部員Ａ)
source: I don't remember exactly, but it was a few days ago.
ru: 正確に覚えてないけど数日前だな

# 0090 (363.ja) MONOLOGUE (モノロ)
source: In other words, it was before Taniguchi phoned me about the unnatural phenomena.
ru: ということは、俺が谷口からの電話 で怪奇体験の話を聞く前だ

# 0091 (363.ja) MONOLOGUE (モノロ)
source: Once Haruhi heard the members of the computer research society had experienced these unnatural phenomena…
ru: コンピ研の面々が怪奇現象を見たと いう話を聞いて、ハルヒは興味を

# 0092 (363.ja) MONOLOGUE (モノロ)
source: … Thats when she got interested…… If she was going to have an influence, it would be after that, wouldn't it?
ru: 持った……影響するなら、その時点 からだろう

# 0093 (363.ja) MONOLOGUE (モノロ)
source: This club member had their experience earlier than that, so they were probably just mistaken, right?
ru: それより前に体験しているわけで この部員の見間違いって線だろう

# 0094 (363.ja) CLUB_MEM_A (部員Ａ)
source: Hey, take a look at the poster. It's a pretty cool design, isn't it?
ru: まあ見てくれ、この貼り紙。なか なかカッコイイデザインだろ？

# 0095 (363.ja) MONOLOGUE (モノロ)
source: The poster he was proudly showing me was eye-catching at a glance.
ru: 得意気に見せてくれた貼り紙は パッと見で目を引く物ではあったが

# 0096 (363.ja) MONOLOGUE (モノロ)
source: Maybe the design was too intricate because it was hard to decipher what was even written.
ru: しかしデザインに凝りすぎたのか 何が書いてあるのか判読しにくい

# 0097 (363.ja) KYON (キョン)
source: What does this say?
ru: これ、なんて書いてあるんです？

# 0098 (363.ja) CLUB_MEM_A (部員Ａ)
source: It says H2O, the chemical symbols for water.
ru: Ｈ２Ｏだよ、水の化学記号

# 0099 (363.ja) KYON (キョン)
source: Ah, now you mention it, I can see it.
ru: あ、そういわれればそう見えますね

# 0100 (363.ja) CLUB_MEM_A (部員Ａ)
source: The characters for water conservation are pretty common, so I tried to twist it.
ru: 節水って文字ではありふれてるし ちょっとひねってみたんだよ

# 0101 (363.ja) MONOLOGUE (モノロ)
source: I want to ask what the point is of a poster so incomprehensible that you need to ask for an explanation.
ru: 説明を聞くまで解読不能な貼り紙に なんの意味があるのか聞いてみたい

# 0102 (363.ja) MONOLOGUE (モノロ)
source: I get the impression they were so distracted by the design of the characters, that they completely missed the core purpose.
ru: 文字のデザインなどに気を取られ 完全に本質を見失ってるって印象だ

# 0103 (363.ja) CLUB_MEM_A (部員Ａ)
source: Is something wrong?
ru: なにか？

# 0104 (363.ja) KYON (キョン)
source: Well, just……
ru: いや、ちょっと……

# 0105 (363.ja) MONOLOGUE (モノロ)
source: You say "H2O" is written, but…… isn't this the wrong character?
ru: Ｈ２Ｏって書いてあるというが…… これって誤字じゃないのか？

# 0106 (363.ja) MONOLOGUE (モノロ)
source: They probably didn't notice because they were so focussed on the design.
ru: デザインにこったあまりに、誤字に 気付いていないのかも知れない

# 0107 (363.ja) MONOLOGUE (モノロ)
source: Maybe I should point it out……?
ru: これを指摘するべきかどうか……

# 0108 (363.ja) MONOLOGUE (モノロ)
source: If I point out the mistake, they should owe me a favor in return.
ru: ここは誤字を指摘して、コンピ研に 恩を売っておくべきだな

# 0109 (363.ja) KYON (キョン)
source: Isn't this the wrong character?
ru: これって誤字じゃないですか？

# 0110 (363.ja) CLUB_MEM_A (部員Ａ)
source: Huh, what about it is wrong?
ru: なに、これのどこが誤字なんだ？

# 0111 (363.ja) KYON (キョン)
source: The 2 looks out of shape, so it's hard to read.
ru: ２の文字が崩れているみたいで 読みにくいですよ

# 0112 (363.ja) CLUB_MEM_A (部員Ａ)
source: Ah, you're right, it's wrong!
ru: あっ、たしかにこいつは誤字だ！

# 0113 (363.ja) KYON (キョン)
source: Was I overstepping my authority there?
ru: 出すぎたマネでしたかね？

# 0114 (363.ja) CLUB_MEM_A (部員Ａ)
source: Not at all. It's a great help.
ru: いやいや、助かったよ

# 0115 (363.ja) CLUB_MEM_A (部員Ａ)
source: The computer research society's reputation would've been ruined!
ru: コンピ研の面目が丸つぶれになる ところだったよ

# 0116 (363.ja) CLUB_MEM_A (部員Ａ)
source: I'd better collect them up and redo them…… I'm truly grateful.
ru: 回収して貼り直さないとな…… 本当にありがとう

# 0117 (363.ja) KYON (キョン)
source: It's nothing.
ru: いえいえ

# 0118 (363.ja) MONOLOGUE (モノロ)
source: "Misprint on a poster", huh……
ru: #P05“貼り紙の誤字”#P00か……

# 0119 (363.ja) MONOLOGUE (モノロ)
source: If this benefits me later, I'm not going to complain.
ru: これがのちのち何かの役に立てば 言うことなしだ

# 0120 (363.ja) MONOLOGUE (モノロ)
source: If I keep interjecting like this, I'll end up annoying them, though.
ru: ここで余計な口をはさんで怒りを 買っても仕方がないだろう

# 0121 (363.ja) KYON (キョン)
source: So then, did you not enter the 1-10 classroom?
ru: それで、１年１０組の教室には 入れなかったんですか？

# 0122 (363.ja) CLUB_MEM_A (部員Ａ)
source: Hm, yeah. I didn't exactly have any reason to. I was tired so I went straight back.
ru: ん、ああ。別に用事もなかったしね 疲れてたし、すぐ帰ってきたよ

# 0123 (363.ja) MONOLOGUE (モノロ)
source: He could leave……? That's completely different to my experience then.
ru: 帰ってこれたのか……俺の時とは やはり状況が違う

# 0124 (363.ja) MONOLOGUE (モノロ)
source: Was the situation he encountered was much less severe than mine then?
ru: 彼の遭遇した状況は、俺の 場合より軽度だったということか

# 0125 (363.ja) KYON (キョン)
source: So, is that the general situation with your unnatural experience?
ru: それで、怪奇体験はそんなところ でしょうか

# 0126 (363.ja) CLUB_MEM_A (部員Ａ)
source: Yeah, that's all there was to it. It was just creepy.
ru: うん、それだけのことなんだけど とにかく気味が悪かったよ

# 0127 (363.ja) KYON (キョン)
source: Thank you for telling me about it.
ru: 話してくれてありがとうございます

# 0128 (363.ja) CLUB_MEM_A (部員Ａ)
source: I don't know if it'll be helpful to you.
ru: 役に立つかどうか、分からないけど

# 0129 (363.ja) CLUB_PRES (部長氏)
source: Well whatever, that's how it was.
ru: とまあ、そんなところだ

# 0130 (363.ja) KYON (キョン)
source: Thank you very much.
ru: ありがとうございます

# 0131 (363.ja) CLUB_PRES (部長氏)
source: Is your brigade chief going to be satisfied now, having heard all that?
ru: この話を聞いて、おたくの団長さん は納得するのかい？

# 0132 (363.ja) KYON (キョン)
source: Honestly, I'd be surprised if she'd be satisfied that easily.
ru: 正直、これだけで納得するかは 微妙ですね

# 0133 (363.ja) CLUB_PRES (部長氏)
source: Right…… Is there anything else you want to ask?
ru: そうか……ほかになにか聞きたい ことはあるのかい？

# 0134 (363.ja) KYON (キョン)
source: Let me see…
ru: そうですね……

# 0135 (363.ja) MONOLOGUE (モノロ)
source: They seem to be acting quite cooperatively. While I'm here I might as well ask some things.
ru: 少しは協力的になってくれているし ついでにいろいろと聞いてみるか

# 0136 (363.ja) KYON (キョン)
source: Why is your society staying over at school?
ru: コンピ研の合宿って、何をしてる んです？

# 0137 (363.ja) KYON (キョン)
source: And I mean doing all-nighters.
ru: 徹夜までしてるって話ですし

# 0138 (363.ja) CLUB_PRES (部長氏)
source: Yes…… We're in the middle of developing a fairly big program.
ru: うん……ちょっとしたプログラムを 作成中でね

# 0139 (363.ja) KYON (キョン)
source: A computer program?
ru: コンピューターのプログラムですか

# 0140 (363.ja) CLUB_PRES (部長氏)
source: We are the computer research society, you know. We need something to show for the school festival.
ru: うちはコンピ研だからね。学園祭に 発表する成果物が必要なんだよ

# 0141 (363.ja) KYON (キョン)
source: So that's why you're spending your summer holiday together at school…… What kind of program?
ru: そのために夏休みを利用して合宿 ですか……どんなプログラムです？

# 0142 (363.ja) CLUB_PRES (部長氏)
source: I can't tell you that just yet.
ru: それはまだ言えないね

# 0143 (363.ja) CLUB_PRES (部長氏)
source: Well, you'd better just look forward to when it's done!
ru: まあ、完成した時を楽しみに していたまえ

# 0144 (363.ja) CLUB_PRES (部長氏)
source: Especially, a part that I want your Miss Brigade Leader to look forward to! Hehehe……
ru: 特におたくの団長さんには楽しみに して欲しいところだよ、ふふふ……

# 0145 (363.ja) KYON (キョン)
source: Right……
ru: はあ……

# 0146 (363.ja) MONOLOGUE (モノロ)
source: Why on Earth do the club president's words sound so suggestive?
ru: 部長氏の言葉がやけに意味深に 聞こえるのはなぜだろう？

# 0147 (363.ja) MONOLOGUE (モノロ)
source: Just earlier too, he used an expression which packs some reasonable implications when he said "for now."
ru: さっきも『今は』なんて含みのある 言い回しをしていたな

# 0148 (363.ja) MONOLOGUE (モノロ)
source: You wouldn't expect him to want to have anything to do with Haruhi, so what is he thinking?
ru: ハルヒに関わって欲しくないはず なのに、なにを考えてるんだろう

# 0149 (363.ja) CLUB_PRES (部長氏)
source: Will your club be presenting something?
ru: おたくらもなにか発表するのかい？

# 0150 (363.ja) KYON (キョン)
source: Huh? At the school festival?
ru: え、学園祭ですか？

# 0151 (363.ja) CLUB_PRES (部長氏)
source: I don't know what you're going to be doing, but surely you're more or less doing something, right?
ru: なにをしているのか知らないが いちおうは活動しているんだろ？

# 0152 (363.ja) KYON (キョン)
source: Looking as an outsider, do we look like we're going to be presenting something?
ru: 第三者から見て、うちがなにか発表 しそうに思えますかね？

# 0153 (363.ja) CLUB_PRES (部長氏)
source: I guess not…… Sorry.
ru: いや……これは失礼した

# 0154 (363.ja) MONOLOGUE (モノロ)
source: You'll make me upset if you say it like that.
ru: 自分で言っていて悲しくなるね

# 0155 (363.ja) CLUB_PRES (部長氏)
source: Huh, what? That's strange…… Where did it go?
ru: ん、あれ、おかしいな……どこに いったんだろ？

# 0156 (363.ja) MONOLOGUE (モノロ)
source: Suddenly the complexion of the club president's face changed.
ru: 急に部長氏の顔色が変わった

# 0157 (363.ja) MONOLOGUE (モノロ)
source: He got so flustered I thought he'd seen Haruhi. It even made me turn around and check.
ru: まるでハルヒを見たような慌てぶり に、俺は背後を振り返ったほどだ

# 0158 (363.ja) CLUB_MEM_B (部員Ｂ)
source: What happened, Prez?
ru: どうしました、部長？

# 0159 (363.ja) CLUB_PRES (部長氏)
source: Hey, the memory card with our data on it, it's not with you is it?
ru: おい、例のデータが入ったメモリー カード、その辺にないかな？

# 0160 (363.ja) CLUB_MEM_B (部員Ｂ)
source: No, I haven't seen it……
ru: いいえ、見かけませんでしたが……

# 0161 (363.ja) CLUB_MEM_B (部員Ｂ)
source: You didn't lose it did you?
ru: まさか、紛失したんですか？

# 0162 (363.ja) CLUB_PRES (部長氏)
source: Maybe I left it in the computer room……
ru: もしかしたら、コンピューター室に 忘れたのかな……

# 0163 (363.ja) CLUB_MEM_B (部員Ｂ)
source: If you lost that, all our effort until now will have meant nothing!
ru: あれをなくしたら、今までの努力が 水の泡ですよ

# 0164 (363.ja) CLUB_PRES (部長氏)
source: Wait wait, if I just calm down I'll remember.
ru: 待て待て、落ち着いて思い出すから

# 0165 (363.ja) CLUB_PRES (部長氏)
source: I probably left it behind with my laptop. I'll go check later.
ru: ノートパソコンと一緒に、置いて 来たかもしれない。後で見に行こう

# 0166 (363.ja) MONOLOGUE (モノロ)
source: It seems like some kind of serious situation has occurred.
ru: なにやら大変な事態が起こった らしいな

# 0167 (363.ja) MONOLOGUE (モノロ)
source: Now's not the time to ask questions.
ru: こりゃあ話を聞くどころじゃないな

# 0168 (363.ja) KYON (キョン)
source: Well, I'm sorry for taking your time……
ru: じゃ、俺はこれで失礼しますよ……

# 0171 (363.ja) KYON (キョン)
source: Huh?
ru: あれ？

# 0172 (363.ja) MONOLOGUE (モノロ)
source: I found something dropped outside of the computer research society's clubroom……
ru: コンピ研部室の前に、なにか落ちて いるのを見つけたが……

# 0173 (363.ja) MONOLOGUE (モノロ)
source: Could this be the club president's so called lost memory card?
ru: これはもしかして部長氏がなくした というメモリーカードか？

# 0174 (363.ja) KYON (キョン)
source: …… There's nothing written on it about the contents.
ru: ……中身についてなにも書いてない

# 0175 (363.ja) MONOLOGUE (モノロ)
source: I'll pick it up and have a look, but it just seems like a normal memory card.
ru: 拾い上げて見てみるが、何の変哲も ない普通のメモリーカードのようだ

# 0176 (363.ja) KYON (キョン)
source: Hm…… it's got "Comp research" written on it.
ru: ん……コンピ研と書いてあるな

# 0177 (363.ja) KYON (キョン)
source: Should I return this to them?
ru: これ、届けた方がいいのか？

# 0178 (363.ja) MONOLOGUE (モノロ)
source: No, wait a second.
ru: いやちょっと待て

# 0179 (363.ja) KYON (キョン)
source: He told me to look forward to it in such a suggestive manner……
ru: 楽しみにしていたまえ、なんて 含みを持たせて言っていたしな……

# 0180 (363.ja) MONOLOGUE (モノロ)
source: I can't help but imagine this would really interest Haruhi.
ru: どうにもハルヒが興味を持ちそうな 内容に思えてならない

# 0181 (363.ja) MONOLOGUE (モノロ)
source: I do think it's the moral thing to do to take lost items to where they belong, but…
ru: 落とし物はすべからく然るべき所へ 届けるのが道義的行動と思うのだが

# 0182 (363.ja) MONOLOGUE (モノロ)
source: In this case, perhaps it would be more humane to use this to divert Haruhi's attention onto something else.
ru: ここはハルヒの興味を別の物に向け るという人道的行動を貫くべきかも

# 0183 (363.ja) MONOLOGUE (モノロ)
source: If the school turns into an abnormal space, it'll get the whole neighbourhood involved, after all.
ru: 学校が異空間と化したら近隣住民の 皆さんまで巻き添えだろうからな

# 0184 (363.ja) MONOLOGUE (モノロ)
source: No, even more than that, there's a possibility the whole world could be at risk of collapse, right?
ru: いや、それどころか世界崩壊危機 の可能性もあるんだったか

# 0185 (363.ja) KYON (キョン)
source: Well, what should I do……?
ru: さて、どうするべきか……

# 0186 (363.ja) MONOLOGUE (モノロ)
source: I guess I'll borrow the memory card after all.
ru: やはりメモリーカードを拝借 させていただこう

# 0187 (363.ja) MONOLOGUE (モノロ)
source: If I don't divert Haruhi's attention, things will get serious.
ru: ハルヒの興味をほかに向けさせ ないと大変なことになるだろう

# 0188 (363.ja) MONOLOGUE (モノロ)
source: If I can get Haruhi's attention, the space might settle.
ru: ハルヒの興味をひくことが出来れば 空間は安定化するかも知れないし

# 0189 (363.ja) MONOLOGUE (モノロ)
source: I'm sorry club president, but this is for the sake of world peace.
ru: 部長氏には悪いが世界平和のためだ

# 0190 (363.ja) MONOLOGUE (モノロ)
source: If you want it back, you can have it after that, no problem.
ru: 返すならそのあとでも問題なかろう

# 0191 (363.ja) KYON (キョン)
source: I'll just borrow this for a bit.
ru: ちょっとお借りしますよ

# 0192 (363.ja) MONOLOGUE (モノロ)
source: You obtained the "memory card."
ru: #P05“メモリーカード”#P01を手に入れた

# 0193 (363.ja) MONOLOGUE (モノロ)
source: If it comes to it, we could use this as a means to confront the computer research society.
ru: いざとなれば、こいつをタテにして コンピ研と対決ってのもありだな

# 0194 (363.ja) MONOLOGUE (モノロ)
source: I'm feeling worse and worse for the computer research society, but…
ru: ますます部長氏たちに申し訳ないが

# 0195 (363.ja) MONOLOGUE (モノロ)
source: I want to hold off on world-ending events as much as I can, you know?
ru: 世界が無くなってしまうような事態 はなんとしても遠慮願いたいからな

# 0196 (363.ja) MONOLOGUE (モノロ)
source: If we're lucky, Haruhi might completely forget about the new seven mysteries.
ru: 運が良ければハルヒが新七不思議を さっぱり忘れてくれるかも知れない

# 0197 (363.ja) KYON (キョン)
source: …… That would be awful, for sure.
ru: ……さすがにそれはまずいだろう

# 0198 (363.ja) MONOLOGUE (モノロ)
source: Returning what you find is the moral way of doing things.
ru: 拾った物は届けるのが道義的対処と いうものだ
