Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/365.*.resx
Languages: it

# 0000 (365.ja) MONOLOGUE (モノロ)
source: So that's what we went with. I decided to take Nagato with me to the computer lab--
it: と、いうわけで。長門を連れてコン ピ研に向かうことにしたのだが――

# 0001 (365.ja) KYON (キョン)
source: Hey, Nagato. Can I ask you something?
it: なぁ、長門。聞いてもいいか？

# 0002 (365.ja) NAGATO (長門)
source: What?
it: なに

# 0003 (365.ja) KYON (キョン)
source: A moment ago, you know how we just entered class 1-10?
it: さっき、１年１０組に入り込んじ まったよな？

# 0004 (365.ja) KYON (キョン)
source: Did you see what happened before that? A silhouette was floating outside the window…
it: その直前に、お前は見なかったか？ 窓の外に浮かんでる人影を……

# 0006 (365.ja) KYON (キョン)
source: My bad, I realize I'm saying something strange. At any rate, it was on the 2nd floor.
it: いや、俺も妙なことを言ってる自覚 はあるんだ。なんせ二階だったしな

# 0007 (365.ja) MONOLOGUE (モノロ)
source: I originially thought I was just seeing things, but there was also that classroom.
it: おそらく見間違いだろう、と一度は 断じたものの、例の教室の件もある

# 0008 (365.ja) MONOLOGUE (モノロ)
source: If Haruhi said "I wish for that!" even a ghost parade could show itself in reality.
it: ハルヒが“それを望んだ”とすれば 妖怪のパレードでさえ実現しかねん

# 0009 (365.ja) KYON (キョン)
source: Was that also Haruhi's doing?
it: あれも、ハルヒの仕業なのか？

# 0011 (365.ja) KYON (キョン)
source: Are you listening, Nagato?
it: 聞いてるか、長門？

# 0012 (365.ja) NAGATO (長門)
source: I'm listening.
it: 聞いている

# 0013 (365.ja) MONOLOGUE (モノロ)
source: If that's the case, why don't you give me a reply or two?
it: だったら返事の一つや二つ、返して くれても良さそうなもんだが

# 0014 (365.ja) MONOLOGUE (モノロ)
source: Relatedly, whether the computer society lot will give us any info is causing me limitless anxiety.
it: この調子でコンピ研の連中から話を 聞きだせるのか、不安が尽きない

# 0015 (365.ja) MONOLOGUE (モノロ)
source: If you're wondering if Nagato is well suited to witness investigation, the answer is NO.
it: こういった聞き込み調査に、長門が 向いているかといえば、ＮＯだしな

# 0016 (365.ja) KYON (キョン)
source: … I'll just end up suffering, after all. That's what always happens…
it: ……結局、俺が苦労する流れになる んだな、毎度毎度のことだが

# 0017 (365.ja) MONOLOGUE (モノロ)
source: Since I joined the Haruhi faction, I feel as though I've grown mentally.
it: ハルヒ一派に加わってしまったこと で、俺は精神的に成長した気がする

# 0018 (365.ja) MONOLOGUE (モノロ)
source: … Although I'm not entirely happy about that…
it: ……まるで嬉しくはないが

# 0019 (365.ja) KYON (キョン)
source: Which reminds me, Nagato, have you been getting value out of that PC in the clubroom?
it: そういや長門、部室のＰＣは使った りしてるのか？

# 0021 (365.ja) MONOLOGUE (モノロ)
source: Nagato silently gave a slight tilt of the head.
it: 長門は無言で小さく首をかしげる

# 0022 (365.ja) MONOLOGUE (モノロ)
source: I just felt like the so-called "personal computer" would be a good fit for Nagato.
it: ＰＣってアイテムが長門にしっくり くるような気がしただけなんだが

# 0023 (365.ja) KYON (キョン)
source: You see, there's lots of things it can be used for.
it: ほら、いろいろ使い道があるだろ

# 0024 (365.ja) KYON (キョン)
source: For example, you can search through the library's collection of books or something.
it: たとえば、図書室の蔵書を確認する とか

# 0025 (365.ja) NAGATO (長門)
source: No need.
it: 必要ない

# 0026 (365.ja) NAGATO (長門)
source: I know of all of the books in the library.
it: 図書室の本はすべて把握している

# 0027 (365.ja) KYON (キョン)
source: …Then, If I were to ask you if they had a specific book, could you answer?
it: ……じゃあ、俺がこの場でこの本は あるか聞いたら答えられるのか？

# 0028 (365.ja) NAGATO (長門)
source: Possibly.
it: 可能

# 0029 (365.ja) KYON (キョン)
source: In that case, it's pointless to look it up on a PC, huh…
it: なら、わざわざＰＣで検索する必要 はないか……

# 0030 (365.ja) MONOLOGUE (モノロ)
source: Don't tell me this person has already read through the library's entire catalog...?
it: もしかして、こいつは図書室の本を すべて読んだんじゃないだろうな

# 0031 (365.ja) KYON (キョン)
source: No, it's nothing, forget about it.
it: いや、なんでもない忘れてくれ

# 0032 (365.ja) NAGATO (長門)
source: I see.
it: そう

# 0033 (365.ja) MONOLOGUE (モノロ)
source: Come to think of it, Nagato might have something even more impressive than a PC.
it: 考えてみれば、長門ならもっと凄い ものを持ってそうだよな

# 0034 (365.ja) MONOLOGUE (モノロ)
source: However if that's the case, our PC is nothing more than waste of space isn't it.
it: しかし、そうなるとあのＰＣは本当 に宝の持ち腐れだな

# 0036 (365.ja) MONOLOGUE (モノロ)
source: I know it's stating the obvious, but the clubroom was covered in PCs.
it: 当たり前といえば当たり前なんだが とにかくパソコンだらけの部室だ

# 0037 (365.ja) MONOLOGUE (モノロ)
source: The thought arises every time I come here, but this place reeks of brand-new electronics.
it: ここに来る度に思うんだが、いつも 新品の電化製品のような匂いがする

# 0038 (365.ja) MONOLOGUE (モノロ)
source: It gave off a similar impression to the electronics section at a mass retailer.
it: 量販店の電化製品フロアあたりと似 たような感じだ

# 0039 (365.ja) MONOLOGUE (モノロ)
source: Then, the computer club members…
it: で、コンピ研の連中なんだが……

# 0040 (365.ja) MONOLOGUE (モノロ)
source: They were each facing their computer monitors, fully absorbed in striking their keyboards.
it: ＰＣのモニターに向かって、夢中で キーボードを叩いている

# 0041 (365.ja) KYON (キョン)
source: It seems like they're in the middle of something important, so I'll wait for the right timing to make our presence known.
it: 何やら、取り込み中のようなので 声をかけるタイミングを待ってみる

# 0042 (365.ja) MONOLOGUE (モノロ)
source: When I think about it, It's impressive that they can get so many people together for club activities in the summer holiday.
it: しかしまた、夏休みだというのに よくこれだけ集まって活動できるな

# 0043 (365.ja) MONOLOGUE (モノロ)
source: However, I'm in no position to comment on other people's business.
it: しかし、俺とて他人のことを言えた 義理ではない

# 0044 (365.ja) MONOLOGUE (モノロ)
source: Much to my dismay, the SOS Brigade is also in the middle of its infamous club activities.
it: なにせ不本意ながら、ＳＯＳ団も 絶賛活動中なのだ

# 0046 (365.ja) MONOLOGUE (モノロ)
source: I'm guessing that Nagato's silence isn't because she's calculating the right timing.
it: 長門が無言なのは、タイミングを 計っている、のではないんだろうな

# 0047 (365.ja) MONOLOGUE (モノロ)
source: Looks like I'll have to make the first move after all.
it: やっぱり俺が声をかけないとだめか

# 0049 (365.ja) CLUB_PRES (部長氏)
source: Huh? You guys are back again? What the hell is it this time!?
it: む？ また来たのかキミたちは！？ 今度はいったい何なんだ！？

# 0050 (365.ja) MONOLOGUE (モノロ)
source: Thankfully, the other party called out to me first.
it: ありがたいことに、向こうから声を かけてきてくれたのはいいのだが

# 0051 (365.ja) CLUB_PRES (部長氏)
source: As you can see, We're busy! If you've come to disturb us, get out!
it: 見ての通り、僕らは忙しいんだよ！ 邪魔をしに来たのなら帰ってくれ！

# 0052 (365.ja) MONOLOGUE (モノロ)
source: I didn't expect a warm welcome, but I didn't anticipate such a cold-hearted one either.
it: 大歓迎されるとは思っていなかった が、ここまで邪険にされるとは

# 0053 (365.ja) KYON (キョン)
source: We're not exactly here to disturb you. We were wondering if we could hear the story from before in more detail…
it: 別に、邪魔をしに来たわけじゃなく さっきの話を詳しく聞こうかと……

# 0054 (365.ja) CLUB_PRES (部長氏)
source: Story from before? Ahh… that ghost story, huh?
it: さっきの話？ ああ……例の怪談か

# 0055 (365.ja) CLUB_PRES (部長氏)
source: … We already told your club president, right?
it: ……もう団長さんに話しただろう？

# 0056 (365.ja) KYON (キョン)
source: If you mean Haruhi, she's off doing something on her own.
it: ハルヒなら別行動中ですよ

# 0057 (365.ja) MONOLOGUE (モノロ)
source: I'd like to add that he can therefore relax, but that would be awkward. I'll just keep that one to myself.
it: だから安心してくれ、と言いたいが それも妙な話だ。思うだけにしよう

# 0058 (365.ja) CLUB_PRES (部長氏)
source: I see… In that case, it's fine.
it: そうか……それならいいんだ。

# 0059 (365.ja) CLUB_PRES (部長氏)
source: Actually, no, it's not fine. I really am busy right now.
it: いや よくはない。今、本当に忙しいんだ

# 0060 (365.ja) KYON (キョン)
source: It only needs to take a second.
it: ちょっとだけでもいいんです

# 0061 (365.ja) KYON (キョン)
source: You could just say it was a mere misjudgement, or misunderstanding, or something.
it: ただの見間違いだったとか、勘違い だとか

# 0062 (365.ja) KYON (キョン)
source: I just want to go over the eyewitness testimonies again.
it: 目撃証言を、洗いなおしたいだけ なんで

# 0063 (365.ja) CLUB_PRES (部長氏)
source: Wow… You guys sure have it rough, having to work under her. Sounds troublesome.
it: まあ……キミたちも大変だな、彼女 の下で活動するのは。苦労するだろ

# 0064 (365.ja) MONOLOGUE (モノロ)
source: Of all things, he started sympathizing with me.
it: あろうことか同情されてしまった

# 0065 (365.ja) MONOLOGUE (モノロ)
source: It's only occasional, but there are definitely times when I wished someone would understand us.
it: たまにではあるが、誰かにわかって 欲しいと思うことは確かにあったさ

# 0066 (365.ja) MONOLOGUE (モノロ)
source: And yet, now that it's actually happened, why does it feel so uncomfortable?
it: しかし、実際にされてしまうと微妙 に不愉快な気分になるのは何故だ？

# 0067 (365.ja) CLUB_PRES (部長氏)
source: And you there... You were in the literature club, weren't you? Poor thing.
it: そっちのキミは、たしか文芸部の人 だったっけ。かわいそうに

# 0069 (365.ja) MONOLOGUE (モノロ)
source: Come to think of it, Nagato was in the literature club, and our clubroom was theirs.
it: そういや長門は元々、文芸部の部員 で、部室も文芸部の部室だったな

# 0070 (365.ja) MONOLOGUE (モノロ)
source: To be honest, it should've stayed that way… Probably.
it: 実のところ、今でもそれは変わって いないはずだ。……たぶん

# 0071 (365.ja) KYON (キョン)
source: Nagato, you're still technically in the literature club, aren't you?
it: 長門、まだ文芸部所属ってのは 変わってないんだよな？

# 0072 (365.ja) NAGATO (長門)
source: I still am.
it: 変わってない

# 0073 (365.ja) KYON (キョン)
source: The clubroom too, is also more or less still the literature club's… even now.
it: 部室も、一応は文芸部の部室…… なんだよな、今でも

# 0074 (365.ja) NAGATO (長門)
source: Yes.
it: そう

# 0075 (365.ja) MONOLOGUE (モノロ)
source: In other words, you've completly rented out the room, Haruhi.
it: つまり、完璧に間借りしている立場 だってことだぞ、ハルヒ

# 0076 (365.ja) MONOLOGUE (モノロ)
source: Actually, it benefits no-one to call it "renting."
it: いや、間借りなんて言葉などでは 用をなしたりはしない

# 0077 (365.ja) MONOLOGUE (モノロ)
source: "Give an inch, and they'll take a mile" is a more appropriate term for this situation.
it: 庇を貸して母屋を取られる、という 言葉があるが

# 0078 (365.ja) MONOLOGUE (モノロ)
source: Haruhi has the nerve to just take the whole mile from the very start.
it: ハルヒは最初から母屋を乗っ取って やがるからな

# 0079 (365.ja) MONOLOGUE (モノロ)
source: Right now, Nagato is a member of the SOS Brigade, and that's good enough for me.
it: 今の長門は、ＳＯＳ団の一員だ それでいいじゃないか

# 0080 (365.ja) MONOLOGUE (モノロ)
source: Though, the literature club, huh… if I'm not mistaken, Nagato was the only member.
it: しかし、文芸部か……確か部員は 長門一人だけ、だったよな

# 0081 (365.ja) MONOLOGUE (モノロ)
source: I haven't seen anything in the clubroom that suggests they assigned any club activities.
it: 部室は分け与えられてるが、活動ら しい活動をしているようには見えん

# 0082 (365.ja) MONOLOGUE (モノロ)
source: I'm amazed the club hasn't been shut down.
it: よくまあ廃部にならず、続いてる もんだ

# 0083 (365.ja) CLUB_PRES (部長氏)
source: I sympathize with your situation, but how many times do I have to tell you that we're--
it: キミたちの境遇には同情するよ しかし、何度も言うが僕たちは――

# 0085 (365.ja) CLUB_MEM_A (部員Ａ)
source: B-big trouble! Presideeent!
it: た、大変です！ 部長ぉっ！

# 0086 (365.ja) CLUB_MEM_B (部員Ｂ)
source: The server is… Our data hangar is...!
it: サーバーが……データの格納庫が！

# 0087 (365.ja) CLUB_PRES (部長氏)
source: Wh-what is it!? What's going on?
it: な、なんだ！？ どうした！？

# 0088 (365.ja) CLUB_MEM_A (部員Ａ)
source: We've got big trouble! It won't boot up anymore! It's not responding!
it: トラブルですぅ！ 立ち上がらなく なってます！ 反応しません！

# 0089 (365.ja) CLUB_PRES (部長氏)
source: What…!? Reboot it again!
it: なんだって……！？ 再起動は！？

# 0091 (365.ja) CLUB_MEM_B (部員Ｂ)
source: No matter how many times I try it doesn't seem to work… It might be physically damaged…
it: 何度ためしても、ダメみたいで…… 物理的に壊れちゃった可能性も……

# 0092 (365.ja) CLUB_PRES (部長氏)
source: What about the backups!? All the data was copied, as it should've been, right!?
it: データのバックアップは！？ ちゃんとコピーしてたんだろう！？

# 0094 (365.ja) CLUB_MEM_A (部員Ａ)
source: That's… Not yet… I was just about to, but it completely stopped working…
it: それが、まだ……これからって時に まったく動かなくなっちゃって……

# 0095 (365.ja) MONOLOGUE (モノロ)
source: I thought it had gotten noisy, and sure enough, some big trouble seemed to have broken out.
it: 騒がしくなったと思ったら、何やら トラブルが発生したらしい

# 0096 (365.ja) CLUB_PRES (部長氏)
source: Unbelievable… To think you were just about to…
it: なんてことだ……これからって時に

# 0097 (365.ja) MONOLOGUE (モノロ)
source: The president groaned with an expression of dispair closely resembling Munch's masterpiece, "The Scream."
it: かの名画、ムンクの叫びを彷彿させ る絶望の表情で、部長氏がうめいた

# 0098 (365.ja) KYON (キョン)
source: Looks like there's something wrong with your computer…
it: ＰＣが壊れたみたいだな……

# 0099 (365.ja) CLUB_PRES (部長氏)
source: All our hard work… Our entire summer of toil is completely wasted…
it: 苦労が……僕たちのひと夏の苦労が 完全に無駄になってしまった……

# 0100 (365.ja) CLUB_MEM_A (部員Ａ)
source: Ohh, even though we made this much…
it: うぅっ、ここまで作ったのに……

# 0101 (365.ja) CLUB_MEM_B (部員Ｂ)
source: President, everyone… I'm sorry. If only I had backed it up sooner…
it: 部長……みんなゴメン、もっと早く バックアップを取っていたら……

# 0103 (365.ja) MONOLOGUE (モノロ)
source: The air was heavy like a funeral wake. It didn't look like we'd be able to hear the story now.
it: まるで通夜のような重い空気である これじゃ、話は聞けそうにもないな

# 0104 (365.ja) MONOLOGUE (モノロ)
source: Wait, hold on...?
it: ……いや、待てよ？

# 0105 (365.ja) MONOLOGUE (モノロ)
source: Maybe I can use this situation to get them to lower their guard a little.
it: この状況を逆に利用して、コンピ研 の警戒心を和らげられないか？

# 0106 (365.ja) KYON (キョン)
source: Nagato, can't you do something about this?
it: 長門、なんとかしてやれないか？

# 0107 (365.ja) NAGATO (長門)
source: Do what?
it: なにを？

# 0108 (365.ja) KYON (キョン)
source: It seems like these guys have a problem. What's happening here--can you fix it?
it: 連中が困ってる、この状況を、だ 直してやったり出来ないか？

# 0110 (365.ja) MONOLOGUE (モノロ)
source: Nagato stared blankly at the broken computer before eventually--
it: 長門は壊れたＰＣをじっと見つめて いたがやがて

# 0111 (365.ja) NAGATO (長門)
source: It is possible.
it: 可能

# 0112 (365.ja) KYON (キョン)
source: … Would you mind doing it, then? I'm not trying to earn their favor or anything, but…
it: ……頼めるか？ 別に、連中に恩を 着せようってワケじゃないんだが

# 0113 (365.ja) KYON (キョン)
source: It might put them in a bit of a better mood.
it: 多少は、機嫌が良くなるかもしれん

# 0114 (365.ja) NAGATO (長門)
source: Understood.
it: わかった

# 0117 (365.ja) KYON (キョン)
source: Ah-- Mr. President. The truth is, Nagato here is very knowledgeable about computers.
it: あー、部長さん。実は長門は結構 ＰＣに詳しいやつなんですよ

# 0118 (365.ja) KYON (キョン)
source: She might be able to fix it.
it: もしかしたら直せるかもしれません

# 0119 (365.ja) CLUB_PRES (部長氏)
source: You really mean it!? You can really fix it!?
it: ほんとうか！？ ほんとうに直るのか！？

# 0120 (365.ja) KYON (キョン)
source: Nagato, please fix it.
it: 長門、直してやってくれ

# 0121 (365.ja) NAGATO (長門)
source: Commencing repairs.
it: 修復する

# 0122 (365.ja) MONOLOGUE (モノロ)
source: Nagato stood in front of the broken PC… And suddenly plugged it into the wall outlet.
it: 長門は壊れたＰＣの前にたつと…… おもむろにコンセントを挿した

# 0123 (365.ja) KYON (キョン)
source: Wha…!?
it: な……！？

# 0124 (365.ja) NAGATO (長門)
source: Finished.
it: 終わった

# 0125 (365.ja) CLUB_MEM_A (部員Ａ)
source: Wha!? P-P-P-President!
it: なっ！？ ぶ、ぶぶ、部長っ！

# 0126 (365.ja) CLUB_PRES (部長氏)
source: What is it this time…? What else could possibly have gone wrong…?
it: 今度はいったいなんだ……？ これ以上、もう何が起きたって……

# 0128 (365.ja) CLUB_MEM_B (部員Ｂ)
source: I-It booted up! The server suddenly restarted…!
it: き、起動しました！ サーバーが 突然、再起動して……

# 0129 (365.ja) CLUB_PRES (部長氏)
source: R-Really!? How's the data!?
it: ホ、ホントか！？ データは！？

# 0130 (365.ja) CLUB_MEM_B (部員Ｂ)
source: Give me a second… It's okay, it's all still there!
it: ちょっとまってください…… 大丈夫です、ちゃんと残ってます！

# 0131 (365.ja) NAGATO (長門)
source: It is recommended to make a backup immediately.
it: 早急にバックアップを取ることを 推奨する

# 0132 (365.ja) CLUB_PRES (部長氏)
source: Make a backup right away! And then, run a virus scan too!
it: すぐにバックアップを取るんだ！ それと、ウイルスチェックも！

# 0133 (365.ja) CLUB_PRES (部長氏)
source: Ahh, thank goodness… For a moment there I didn't know what was going to happen…
it: ああ、良かった……一時はどうなる ことかと思った……

# 0134 (365.ja) MONOLOGUE (モノロ)
source: The president was trembling with emotion as if to say, "Thank you, God!"
it: 神よ――と言わんばかりの様子で 部長氏は感動に打ち震えている

# 0135 (365.ja) KYON (キョン)
source: It seems your machine troubles blew over without a hitch. Very good, very good.
it: マシントラブルだったみたいですね 何事もなくて、良かった良かった

# 0136 (365.ja) CLUB_PRES (部長氏)
source: Ahh… You two just witnessed something outrageous. I'm sure it was surprising.
it: ああ……キミたち、とんでもない所 を見せちゃったな。驚いただろ

# 0137 (365.ja) CLUB_PRES (部長氏)
source: My heart nearly stopped-- Anyways, I'm relieved. Good grief.
it: まったく心臓に悪いったらないよ とにかくホッとした。やれやれだ

# 0138 (365.ja) CLUB_PRES (部長氏)
source: But how exactly were you able to fix it?
it: しかしどうやって直したんだい？

# 0139 (365.ja) CLUB_PRES (部長氏)
source: It seemed like you repaired it in no time.
it: あっという間に修理したみたい だけど

# 0140 (365.ja) MONOLOGUE (モノロ)
source: I don't need to honestly inform him that it was just unplugged from the outlet do I.
it: 素直にコンセントが抜けていただけ だと教えてやる必要はないよな

# 0141 (365.ja) MONOLOGUE (モノロ)
source: I'll do what I can here to preserve his sense of gratitude.
it: ここはせいぜい、恩を売っておこう

# 0142 (365.ja) KYON (キョン)
source: Well, It seems like that was very important data.
it: いやあ、しかしずいぶん大事な データだったみたいですね

# 0143 (365.ja) KYON (キョン)
source: Are you making a program or something?
it: 何か、プログラムでも作ってるん ですか？

# 0144 (365.ja) MONOLOGUE (モノロ)
source: …So, I asked something unrelated.
it: ……と、わざとらしく語りかける

# 0145 (365.ja) CLUB_PRES (部長氏)
source: Oh? Are you interested?
it: うん？ キミ、興味あるのかい？

# 0146 (365.ja) CLUB_PRES (部長氏)
source: It's just as you say! We're working on some- thing that will make Computer Society history.
it: その通り！ 我々は今、コンピ研史 に残る大プロジェクトを進行中だ

# 0147 (365.ja) CLUB_PRES (部長氏)
source: Well you see, we're making what you would refer to as a "game program."
it: ま、いわゆるゲームプログラムって ヤツを作ってるんだけどね

# 0148 (365.ja) CLUB_PRES (部長氏)
source: Well, it's really just extremely back-breaking work. It's an immense task.
it: いやあ、これがなかなか骨の折れる 作業ばかりでね。大変なんだよ

# 0149 (365.ja) MONOLOGUE (モノロ)
source: What happened to their wariness towards us…? The president seems to be in a good mood.
it: 俺たちへの警戒心はどこへやら…… 部長氏は、すっかり上機嫌のようだ

# 0150 (365.ja) CLUB_PRES (部長氏)
source: We even had quite an argument over choosing a programming language.
it: そもそもプログラムの言語を選ぶ 段階でも、相当揉めてね

# 0151 (365.ja) CLUB_PRES (部長氏)
source: Though, I'm glad we decided to go object-oriented, because of those specs.
it: オブジェクト指向で行こうと決めた のはいいんだけど、なんせ仕様がね

# 0153 (365.ja) CLUB_PRES (部長氏)
source: See, there's only so much you're able to do with a standard library right?
it: ほら、標準ライブラリで出来ること なんかタカが知れてるだろう？

# 0154 (365.ja) CLUB_PRES (部長氏)
source: On top of that, the GUI was a huge issue, and the screen design problem too--
it: 他にもＧＵＩ周りなんか大変で 画面デザインの問題もあって――

# 0155 (365.ja) MONOLOGUE (モノロ)
source: Jargon started flying out all over the place. I don't understand any of this at all.
it: 専門用語が、これでもかと飛び交い 始めた。さーっぱりわからん

# 0157 (365.ja) MONOLOGUE (モノロ)
source: But unlike me, Nagato was listening quietly. I wonder if she understands it?
it: しかし長門は、黙って聞いている 俺と違って、理解してるんだろうか

# 0158 (365.ja) CLUB_PRES (部長氏)
source: In addition, we've finished writing most of the source code.
it: というわけで、大体のソースコード は書き終わりそうな所なんだよ

# 0159 (365.ja) KYON (キョン)
source: Well, that was a fascinating conver- sation. As expected of the experts-only computer club.
it: いやあ、実に興味深い話でした さすがコンピ研、専門家揃いですね

# 0160 (365.ja) CLUB_PRES (部長氏)
source: Y-You think so? I wouldn't take it that far. Ahahaha…
it: そ、そうかい？ それほどでもない んだけどね。あっははは……

# 0161 (365.ja) CLUB_PRES (部長氏)
source: On the dawn of it's completion, you guys'--
it: 完成した暁には、キミたちの――

# 0162 (365.ja) CLUB_PRES (部長氏)
source: … Ah, that's right.
it: ……あ、そうか

# 0163 (365.ja) MONOLOGUE (モノロ)
source: Suddenly, the president covered his mouth. What is it, all of a sudden?
it: 突然、部長氏が口を押さえた なんだ？ いきなりどうした？

# 0164 (365.ja) CLUB_PRES (部長氏)
source: … Weren't you two also members of that SOS group, now that I think about it?
it: ……キミたちもＳＯＳ団とやらの 一員だったっけ、そういえば

# 0165 (365.ja) MONOLOGUE (モノロ)
source: Unfortunately, I cant deny that.
it: 不本意ながら、否定はできない

# 0166 (365.ja) CLUB_PRES (部長氏)
source: Never mind, forget about it.
it: なんでもない、忘れてくれ

# 0167 (365.ja) MONOLOGUE (モノロ)
source: From the beginning, this was a topic that I couldn't follow at all, so I won't push my luck.
it: もとより、さっぱりついていけない 話だったので、深く追求しないさ

# 0168 (365.ja) NAGATO (長門)
source: ……Information collecting.
it: ……情報の収集

# 0169 (365.ja) KYON (キョン)
source: That's right, we want to hear the story concerning the classroom from before.
it: そうだな、俺たちの聞きたい話は 例の教室について、だった

# 0170 (365.ja) CLUB_PRES (部長氏)
source: Ah, Class 1-10 ghost stories and the like. I think we already said everything last time.
it: ああ、１年１０組が云々って怪談ね 前回の話で、全部したと思うけどな

# 0171 (365.ja) KYON (キョン)
source: Is there anything you forgot……Even something like a small detail?
it: 何か忘れてることとか……小さい ことでもいいんで何か無いですか？

# 0172 (365.ja) CLUB_PRES (部長氏)
source: Hey, did you forget to say anything about the Class 1-10 thing?
it: おーい、１年１０組の事で何か言い 忘れてることは無いか？

# 0173 (365.ja) MONOLOGUE (モノロ)
source: The president called out to club member A who was working in front of the server.
it: サーバーの前で作業していた部員Ａ 氏に声をかける部長氏

# 0174 (365.ja) CLUB_MEM_A (部員Ａ)
source: Yeah……
it: う～ん……

# 0175 (365.ja) CLUB_MEM_A (部員Ａ)
source: My bad, but I cant remember. I do feel like there was something though.
it: 悪いけど、思い出せないなあ。何か あったような気もするけど

# 0176 (365.ja) CLUB_MEM_A (部員Ａ)
source: But, what's so important about it?
it: でも、それ、そんなに大事なこと なのかい？

# 0177 (365.ja) MONOLOGUE (モノロ)
source: A global crisis is happening, or that's what I'd like to say at least……
it: 世界の危機がかかってるんだ、と 言ってやりたいところなんだが……

# 0179 (365.ja) CLUB_MEM_B (部員Ｂ)
source: The back up and virus scan are complete～
it: バックアップとウイルスチェック 完了しましたぁ～

# 0180 (365.ja) CLUB_PRES (部長氏)
source: Alright, we're back in business.
it: よし、作業再開だ

# 0181 (365.ja) CLUB_PRES (部長氏)
source: You guys……I'm sorry but, any time now……
it: キミたち……悪いが、そろそろ……

# 0182 (365.ja) MONOLOGUE (モノロ)
source: This is it, it doesn't look I'll be able to get anything more out of them before times up……
it: これ以上は、何も聞けそうにないな 時間切れか……

# 0183 (365.ja) KYON (キョン)
source: I'm sorry for bothering you.
it: 忙しいところ申し訳ない

# 0184 (365.ja) KYON (キョン)
source: Nagato, let's pull out now.
it: 長門、そろそろ引き上げよう

# 0186 (365.ja) MONOLOGUE (モノロ)
source: I might have been imagining it, but for just a moment Nagato's face seemed disappointed.
it: 気のせいかもしれないが、一瞬だけ 長門の顔が不服そうにも見えた

# 0187 (365.ja) MONOLOGUE (モノロ)
source: Nagato… Did she want to stay here a bit longer and keep listening? That couldn't be it.
it: 長門の奴……もう少しここに残って 話を聞きたいのか？ まさかな

# 0188 (365.ja) KYON (キョン)
source: Nagato, do you want to stay and talk a bit more?
it: 長門、もう少し残って話を聞くか？

# 0189 (365.ja) NAGATO (長門)
source: Why?
it: なぜ？

# 0190 (365.ja) KYON (キョン)
source: Well……No reason in particular.
it: いや……なんとなく

# 0191 (365.ja) KYON (キョン)
source: I thought maybe, you might want to talk to the president or look at the club equipment more.
it: もしかして、部長氏の話やらコンピ 研の設備に興味あるのかと思って

# 0192 (365.ja) NAGATO (長門)
source: Just a little.
it: 少しだけ

# 0193 (365.ja) NAGATO (長門)
source: But, it is fine.
it: でも、別にいい

# 0194 (365.ja) KYON (キョン)
source: Is it……? In that case, alright then.
it: そうか……？ なら、いいんだが

# 0195 (365.ja) MONOLOGUE (モノロ)
source: I wonder how the computer club's equipment and program look to Nagato's eyes.
it: 長門の目には、コンピ研の設備や プログラムは、どう映るのだろう

# 0196 (365.ja) MONOLOGUE (モノロ)
source: Either way, I didn't expect listening to them talk would end up becoming such a clamor.
it: しかし、話を聞くだけのために こんな大騒ぎになるとは……

# 0197 (365.ja) MONOLOGUE (モノロ)
source: The summer training camp has only just begun, so who knows what the future holds……
it: まだ合宿は始まったばかりなんだが 先が思いやられるな……

# 0198 (365.ja) MONOLOGUE (モノロ)
source: It the end, it seems I couldn't get any new info at all. Good grief……
it: 結局、それらしい情報は何一つ 得られなかったな。やれやれ……

# 0199 (365.ja) MONOLOGUE (モノロ)
source: Well then, I wonder what I should do from here.
it: さて、これからどうしたものやら

# 0200 (365.ja) INFO (CHOICE)
source: Talk to them a bit more.
it: もう少し聞いてみる

# 0201 (365.ja) INFO (CHOICE)
source: Don't talk to them any more.
it: これ以上聞かない

# 0202 (365.ja) INFO (CHOICE)
source: Get confirmation from Nagato.
it: 詳しくは聞かない

# 0203 (365.ja) INFO (CHOICE)
source: Don't ask for details.
it: もう少し残るか？

# 0204 (365.ja) INFO (CHOICE)
source: Do you want to stay a bit longer?
it: 気のせいだろう
