Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/366.*.resx
Languages: ru

# 0000 (366.ja) KYON (キョン)
source: However, even if we go back to question the Computer Society again…
ru: しかし、もう一度コンピ研から聞き 込みと言っても……

# 0001 (366.ja) KYON (キョン)
source: Those guys are pretty wary because of Haruhi, right?
ru: あいつら、ハルヒのせいで相当警戒 してるよな？

# 0002 (366.ja) KYON (キョン)
source: Won't they avoid being upfront with us…?
ru: 素直に話してはくれないんじゃ ないか……？

# 0003 (366.ja) KOIZUMI (古泉)
source: The possibility isn't zero, don't you agree?
ru: その可能性は０ではないでしょうね

# 0004 (366.ja) KOIZUMI (古泉)
source: For the time being, how about we head their way and try?
ru: ですが、とりあえず行って、話を聞 いてみましょう

# 0005 (366.ja) KOIZUMI (古泉)
source: Of course, Miss Suzumiya wouldn't be pleased if we came back without trying to ask them.
ru: 聞かずに帰ってきたと言って納得す る涼宮さんではないでしょうから

# 0006 (366.ja) KYON (キョン)
source: That's true… Anyway, we still need to go, even if just to pretend we're doing something.
ru: それもそうだ……とりあえず、形だ けでも、行っておかないとな

# 0007 (366.ja) KYON_SIS (妹)
source: Heey, Kyon, are there any games or anything?
ru: ねえねえキョンくん、ゲームとかあ るのかな？

# 0008 (366.ja) KYON (キョン)
source: Hey, why are you here?
ru: おい、なんでお前がここにいるんだ

# 0009 (366.ja) MONOLOGUE (モノロ)
source: When I looked over my shoulder, my little sister was right behind me.
ru: 振り返ると、すぐ後ろに妹がいた

# 0012 (366.ja) KYON (キョン)
source: Weren't you supposed to stay with Haruhi?
ru: ハルヒと一緒だったんじゃないのか

# 0013 (366.ja) KYON_SIS (妹)
source: Yeah, but this way seemed more fun, so I came here.
ru: うん、でもこっちの方が楽しそう だったから来ちゃった

# 0014 (366.ja) MONOLOGUE (モノロ)
source: I'd love to hear just what seemed fun to her about this.
ru: どのあたりが楽しそうだったのか 是非聞いてみたいね

# 0015 (366.ja) KYON_SIS (妹)
source: Hey Kyon, so are there any games?
ru: ねえキョンくん、ゲームあるかな？

# 0016 (366.ja) KYON (キョン)
source: As if I know. Even if there are some, we're not going there to play.
ru: さあな、だがもしあったとしても、 遊びに行くわけじゃないんだからな

# 0017 (366.ja) KYON (キョン)
source: Make sure to do what you're told, so you don't become a nuisance.
ru: 迷惑にならないように、おとなしく してるんだぞ

# 0018 (366.ja) KYON_SIS (妹)
source: Bleh, booooring.
ru: ちぇー、つまんないのー

# 0021 (366.ja) CLUB_PRES (部長氏)
source: Y-you guys again?! What is it this time?!
ru: ま、また君たちか！ 今度はいった いなんの用だ！？

# 0022 (366.ja) KYON (キョン)
source: Well now, there's no need to be so cold, is there?
ru: まあ、そんなに邪険にしなく てもいいじゃないですか

# 0023 (366.ja) CLUB_PRES (部長氏)
source: Did you forget what your brigade chief did to us?
ru: 僕たちが君のところの団長にされた 仕打ちを忘れたわけじゃないだろ？

# 0024 (366.ja) CLUB_PRES (部長氏)
source: If there's a single thing about her that's friendly, I'd love to hear about it!
ru: 友好的になれる要素があるなら、教 えて欲しいもんだね

# 0025 (366.ja) KYON (キョン)
source: You're not wrong. If anyone asked me, I wouldn't have anything nice to say.
ru: 確かにそう言われると、返す言葉も ないんだが

# 0027 (366.ja) KOIZUMI (古泉)
source: Now now, Mr. Club President.
ru: まあまあ、部長さん

# 0028 (366.ja) KYON (キョン)
source: Huh? Koizumi?
ru: おい、古泉？

# 0029 (366.ja) KOIZUMI (古泉)
source: Please entrust this to me.
ru: ここは僕に任せてみてください

# 0030 (366.ja) KOIZUMI (古泉)
source: Club President, neither of us hold any hostility towards you.
ru: 部長さん、我々はあなた方に敵意を 持っているわけではありません

# 0031 (366.ja) KOIZUMI (古泉)
source: Far from it, in fact. I think we should collaborate with each other.
ru: それどころか、お互いに協力しあう べきではないかと考えています

# 0032 (366.ja) KOIZUMI (古泉)
source: Don't you want to enjoy a better school life, for both of our benefits?
ru: より良い学園生活を送っていきたい と思いませんか、お互いのために

# 0033 (366.ja) CLUB_PRES (部長氏)
source: Hm… really? I'm not in a very trusting mood, but…
ru: ふん、……本当かね？ 簡単には信じられない気分だが……

# 0034 (366.ja) MONOLOGUE (モノロ)
source: He really does seem to be a master of persuasion, that Koizumi fellow.
ru: さすがに口が達者だな、古泉のやつ

# 0035 (366.ja) MONOLOGUE (モノロ)
source: It seems like the club president is gradually getting into the mood to talk.
ru: 警戒していた部長氏も、少しずつ話 を聞くムードになりつつあるようだ

# 0036 (366.ja) MONOLOGUE (モノロ)
source: Despite the fact that listening to Koizumi's thrilling talks isn't very enjoyable.
ru: 古泉の歯の浮くようなトークを聞か されるのは、あまり楽しくないがな

# 0037 (366.ja) KOIZUMI (古泉)
source: Though your research society is cultural, it's rare to have summer camp at school.
ru: だけど、こちらの研究会も文化系な のに合宿とは、珍しいですね

# 0038 (366.ja) CLUB_PRES (部長氏)
source: Ah, well…
ru: ああ、それは……

# 0039 (366.ja) CLUB_PRES (部長氏)
source: …I want you to keep this a secret from your brigade chief, but…
ru: ……キミの所の団長には内密にして おいて欲しいんだが……

# 0040 (366.ja) KOIZUMI (古泉)
source: It's not a problem.
ru: おやすい御用です

# 0041 (366.ja) CLUB_PRES (部長氏)
source: Thanks a lot. If that person caught wind of this, I fear something bad would happen again.
ru: 助かるよ。あの人に嗅ぎつけられた ら、またよからぬ事が起きそうな

# 0042 (366.ja) CLUB_PRES (部長氏)
source: I get that kind of feeling…
ru: そんな気がしてね……

# 0043 (366.ja) MONOLOGUE (モノロ)
source: Mr. President, that premonition is terrifyingly accurate.
ru: 部長氏よ、その予感は恐らく正しい

# 0044 (366.ja) KOIZUMI (古泉)
source: So then, why would you be camping at school?
ru: それで、何故合宿を？

# 0045 (366.ja) CLUB_PRES (部長氏)
source: Ahh…
ru: ああ……

# 0046 (366.ja) CLUB_PRES (部長氏)
source: We're making an original game for the cultural festival.
ru: 文化祭に向けて、オリジナルゲーム を作っているんだ

# 0047 (366.ja) KOIZUMI (古泉)
source: A game you say? That sounds very interesting.
ru: ゲームですか、それはおもしろそう ですね

# 0048 (366.ja) KOIZUMI (古泉)
source: I would definitely like to give it a try when it's finished.
ru: 完成したら、是非拝見させていただ きたいものです

# 0049 (366.ja) MONOLOGUE (モノロ)
source: For goodness sake, even for Koizumi that's going above and beyond…
ru: まったく、古泉のやつも大したもん だな……

# 0050 (366.ja) MONOLOGUE (モノロ)
source: I don't know how he can line up all that flattery without even batting an eyelid.
ru: あれだけ歯の浮くようなお世辞を並 べて、良く平気でいられるもんだ

# 0051 (366.ja) MONOLOGUE (モノロ)
source: In a way, it's admirable.
ru: ある意味尊敬に値するな

# 0052 (366.ja) MONOLOGUE (モノロ)
source: Though of course, I have absolutely no intention to do the same.
ru: もちろん、マネをする気なんかは さらさらないけどな

# 0055 (366.ja) MONOLOGUE (モノロ)
source: If I had to keep listening to Koizumi's flattery my ears would start bleeding.
ru: 古泉のお世辞に付き合ってると こっちの耳がおかしくなりそうだ

# 0056 (366.ja) MONOLOGUE (モノロ)
source: Is there nothing for me to pass the time with? …Hm?
ru: なにか暇を潰せるものはないもんか ……ん？

# 0059 (366.ja) KYON_SIS (妹)
source: Was this also drawn on a computer?
ru: これもパソコンで描いたの？

# 0060 (366.ja) CLUB_MEM_A (部員Ａ)
source: Y-yes. That's right!
ru: う、うん。そうだよ

# 0061 (366.ja) KYON_SIS (妹)
source: Hmm, amazing isn't it?
ru: へえー、すごいねえ

# 0062 (366.ja) CLUB_MEM_A (部員Ａ)
source: Not at all… Hahaha.
ru: それほどでも……ははは

# 0063 (366.ja) KYON (キョン)
source: Oi, what are you doing?
ru: おい、なにやってるんだ？

# 0064 (366.ja) KYON_SIS (妹)
source: Ah, Kyon!
ru: あ、キョンくん！

# 0065 (366.ja) KYON_SIS (妹)
source: This poster is amazing! These people said they made it on a computer!
ru: すごいんだよ、このポスター、この 人たちがパソコンで作ったんだって

# 0066 (366.ja) KYON (キョン)
source: Poster?
ru: ポスター？

# 0067 (366.ja) MONOLOGUE (モノロ)
source: "Value the water!" Is this supposed to raise awareness of water conservation?
ru: “水を大切に！” 校内の節水を呼びかける貼り紙か

# 0068 (366.ja) CLUB_MEM_A (部員Ａ)
source: It was a request form the student council. They're pretty good, don't you think?
ru: 生徒会に頼まれたんだ なかなかの出来だろう？

# 0069 (366.ja) MONOLOGUE (モノロ)
source: "H2O," in other words "water," is written on the poster using CG, but…
ru: ＣＧでデザインされた“Ｈ２Ｏ” つまり“水”の字が書かれているが

# 0070 (366.ja) MONOLOGUE (モノロ)
source: Something about it gives a strange impression. What's wrong with it exactly?
ru: どこかおかしな印象を受ける 一体何が問題なんだ？

# 0071 (366.ja) KYON (キョン)
source: Ah.
ru: あ

# 0072 (366.ja) KYON_SIS (妹)
source: What is it, Kyon?
ru: どうしたの、キョンくん？

# 0073 (366.ja) KYON (キョン)
source: Right here, isn't the "2" from "H2O" missing?
ru: これ、“Ｈ２Ｏ”の“２”が抜けて ないか？

# 0074 (366.ja) CLUB_MEM_A (部員Ａ)
source: Huh!? …Ahh, you're right!
ru: えっ！？ ……ああっ、本当だ！

# 0075 (366.ja) CLUB_MEM_A (部員Ａ)
source: It's the same color as the background, so it's impossible to see!
ru: バックと同じ色で描いてるせいで 全然見えなくなってる！

# 0076 (366.ja) KYON (キョン)
source: Also, somehow or another the "H" seems too wide.
ru: それに、いくらなんでも“Ｈ”の字 が横に長すぎなんじゃ

# 0077 (366.ja) KYON (キョン)
source: That's not an H…
ru: これじゃあＨじゃなくて……

# 0078 (366.ja) KYON (キョン)
source: It looks like "1-1."
ru: “１－１”みたいに見える

# 0079 (366.ja) CLUB_MEM_A (部員Ａ)
source: N-now that you mention it…
ru: そ、それも言われてみれば……

# 0080 (366.ja) KYON_SIS (妹)
source: Oh, it was an H? I thought they wrote "1-10."
ru: Ｈだったんだ。１－１０って書いて あるんだと思ってた

# 0082 (366.ja) MONOLOGUE (モノロ)
source: …Certainly I couldn't say it doesn't look like it. In other words, it does look like it.
ru: ……確かにそう見えないこともない というか、そう見えるな

# 0083 (366.ja) MONOLOGUE (モノロ)
source: This could be useful.
ru: これは何かの役に立つかも知れない

# 0084 (366.ja) KYON (キョン)
source: The poster doesn't convey the intended message in its current state, right?
ru: このままじゃ貼り紙が訴えたいこと が伝わらないんじゃないですか

# 0085 (366.ja) KYON (キョン)
source: I think it'd be best if you took down the poster's you've put up so far.
ru: とりあえず今貼ってある貼り紙は 撤去したほうがいい

# 0086 (366.ja) KYON (キョン)
source: It's summer vacation, so probably not many students have seen it.
ru: 夏休みだし見てる生徒も少ない でしょう

# 0087 (366.ja) KYON (キョン)
source: If you hurry and remake them, I'm sure nobody will notice.
ru: 急いで作り直せば、きっと誰も 気付きませんよ

# 0088 (366.ja) CLUB_MEM_A (部員Ａ)
source: Uhh, maybe… I'll talk to the president about it and we'll consider it…
ru: うう、そうかも……部長に相談して 検討してみます……

# 0089 (366.ja) MONOLOGUE (モノロ)
source: He's disappointed, but maybe I could use this as a means to trick Haruhi.
ru: 部員氏は落胆しているが、これは ごまかす材料に使えるかも知れない

# 0090 (366.ja) MONOLOGUE (モノロ)
source: Hopefully this is enough to convince her.
ru: これでハルヒが納得してくれれば いいけどな

# 0094 (366.ja) KOIZUMI (古泉)
source: I see. It seems like quite an interesting game.
ru: なるほど、なかなか面白そうな ゲームですね

# 0095 (366.ja) CLUB_PRES (部長氏)
source: Yes! We're really proud of it.
ru: うむ、我々の自信作だよ

# 0096 (366.ja) MONOLOGUE (モノロ)
source: Koizumi's truly mastered the art of conversation.
ru: ほんとに古泉の話術はたいしたもん だぜ

# 0097 (366.ja) MONOLOGUE (モノロ)
source: Not long ago, the club president's mouth was firmly shut.
ru: さっきまであれだけかたくなだった 部長氏の口を

# 0098 (366.ja) MONOLOGUE (モノロ)
source: It's impressive that he softened him up so much.
ru: あんなに柔らかくしたんだからな

# 0099 (366.ja) CLUB_PRES (部長氏)
source: How about I give you guys a special in-development screening…
ru: それでは、特別に君たちに開発中の 画面を公開しても……

# 0101 (366.ja) CLUB_MEM_A (部員Ａ)
source: Prez! Prez!
ru: 部長、部長

# 0102 (366.ja) CLUB_PRES (部長氏)
source: Hm, what is it?
ru: ん、なんだね

# 0103 (366.ja) CLUB_MEM_A (部員Ａ)
source: I think the memory card with our program on it has gone missing!
ru: プログラムが入ったメモリーカード が、行方不明だそうです

# 0104 (366.ja) CLUB_PRES (部長氏)
source: What!?
ru: なんだって！？

# 0105 (366.ja) CLUB_PRES (部長氏)
source: Wasn't it with us in the computer lab when we were running tests?
ru: さっきコンピューター室でテスト した時には、あったじゃないか！？

# 0106 (366.ja) CLUB_MEM_A (部員Ａ)
source: Yeah, but it seems like I've lost it since then.
ru: ええ、ですからその後、どこかで なくしたみたいです

# 0107 (366.ja) CLUB_PRES (部長氏)
source: R-right… I'll go search for it in a bit.
ru: そ、そうか……あとで探してみよう

# 0108 (366.ja) MONOLOGUE (モノロ)
source: He said "in a bit," but it's clear from his expression that he wants to go straight away.
ru: あとでと言うものの、今すぐ探しに 行きたいというのは表情で明らかだ

# 0109 (366.ja) MONOLOGUE (モノロ)
source: I don't really get it, but it seems like they've lost something really important.
ru: 良く判らないが、ものすごく大事な ものを無くしてしまったらしいな

# 0110 (366.ja) MONOLOGUE (モノロ)
source: There probably is anything more to gain by being here.
ru: これ以上ここにいても得るものは なさそうだ

# 0111 (366.ja) KYON (キョン)
source: Koizumi, we've just about run out of time. Let's head back.
ru: 古泉、そろそろ時間だ。戻ろうか

# 0114 (366.ja) KOIZUMI (古泉)
source: Time? Yes, it seems so.
ru: 時間、ええ、そうですね

# 0115 (366.ja) KYON (キョン)
source: You too. Let's go.
ru: お前も行くぞ

# 0116 (366.ja) KYON_SIS (妹)
source: C'mon, I wanted to play moreee.
ru: もうちょっと遊んでいたかったなあ

# 0117 (366.ja) KYON (キョン)
source: I'm telling you to come with us.
ru: いいから、来いって

# 0118 (366.ja) KYON_SIS (妹)
source: Well, see you later~!
ru: じゃあ、またね～

# 0120 (366.ja) CLUB_MEM_A (部員Ａ)
source: See you!
ru: またね～

# 0121 (366.ja) MONOLOGUE (モノロ)
source: Looks like my little sister took a liking to the club members before I realized.
ru: 妹のやつ、いつの間にかコンピ研の 部員に気に入られているみたいだ

# 0122 (366.ja) MONOLOGUE (モノロ)
source: Good grief, I'm surrounded by troublesome people.
ru: まったく、こいつもこいつで困った やつだ

# 0124 (366.ja) KYON (キョン)
source: And our harvest was fruitless, huh…
ru: 特に収穫はなし、か……

# 0125 (366.ja) KOIZUMI (古泉)
source: No no, that's not the case.
ru: いえいえ、そんなことはありません

# 0126 (366.ja) KOIZUMI (古泉)
source: We were able to obtain some fairly interesting information.
ru: なかなか面白い情報を得ることが できました

# 0127 (366.ja) KYON (キョン)
source: I don't think so… But if you say so, I'm willing to take your word for it.
ru: 俺はそうとは思えないんだが…… お前が言うなら、そうなんだろう

# 0128 (366.ja) KYON_SIS (妹)
source: Me too me too! It was interesting!
ru: あたしもあたしも！ おもしろかっ たよ！

# 0129 (366.ja) KYON (キョン)
source: Okay okay. You can just be quiet.
ru: 判った判った、お前は静かにしてれ ばいいんだ

# 0130 (366.ja) KYON (キョン)
source: Now that I think about it, they said they lost their memory card.
ru: それにしても、メモリーカードが無 くなったって言ってたが

# 0131 (366.ja) KYON (キョン)
source: Was that just made up so they wouldn't have to show us their game?
ru: あれは実は、俺たちにゲームを見せ ずに隠すための作り話か？

# 0132 (366.ja) KOIZUMI (古泉)
source: No, it seems to be true. You could tell by the look on their faces.
ru: いいえ、恐らく事実でしょう 彼らの表情でそれは判ります

# 0133 (366.ja) KYON_SIS (妹)
source: What's a "memo reecard"?
ru: めもりーかーどってどんなもの？

# 0134 (366.ja) KYON (キョン)
source: Here you go again, butting your head into everything…
ru: お前はまたそうやってなんにでも首 を突っ込みたがる……

# 0135 (366.ja) KYON_SIS (妹)
source: Hey hey, what is it?
ru: ねえねえー、どんなのー？

# 0136 (366.ja) KOIZUMI (古泉)
source: It's a small and thin object, about this size perhaps.
ru: このくらいの小さくて薄いものです よ、恐らく

# 0137 (366.ja) KYON_SIS (妹)
source: Hmm… Like that thing?
ru: ふうん……それって、あれかなあ？

# 0138 (366.ja) KYON (キョン)
source: Hm? …Oh!?
ru: ん？……おお！？

# 0139 (366.ja) KYON (キョン)
source: Why is a memory card lying in the corner of a corridor!?
ru: なんでこんな廊下の隅っこに、メモ リーカードが落ちてるんだ！？

# 0140 (366.ja) KOIZUMI (古泉)
source: I see…
ru: なるほど……

# 0141 (366.ja) KOIZUMI (古泉)
source: He must've accidentally dropped it when putting up the posters in this area.
ru: この壁の節水の貼り紙を貼るときに 誤って落としてしまったようですね

# 0142 (366.ja) KYON (キョン)
source: Should we return it? …Ah, hold on, what are you doing?
ru: 返してきてやるか ……あ、おい、なにするんだ？

# 0143 (366.ja) KOIZUMI (古泉)
source: This is conjecture based on what their club president said, but…
ru: コンピ研の部長氏の話から推測 ですが

# 0144 (366.ja) KOIZUMI (古泉)
source: Whatever the contents of this are, they definitely don't want Haruhi to know about it.
ru: この中に入っている内容は、涼宮 さんには絶対に知られたくない

# 0145 (366.ja) KOIZUMI (古泉)
source: That's what the way they were talking implies, at least.
ru: そのような言い方をされていました

# 0146 (366.ja) KOIZUMI (古泉)
source: Doesn't it make you wonder what's inside?
ru: 中に何が入っているか、気になりま せんか？

# 0147 (366.ja) KYON (キョン)
source: …Are you suggesting we take it with us?
ru: ……持って行こうっていうのか？

# 0148 (366.ja) KOIZUMI (古泉)
source: Only until our summer camp is over. Once we're done with it, we'll return it.
ru: 我々の合宿が終わるまでですよ 用が済めば、きちんと返します

# 0149 (366.ja) KYON (キョン)
source: You can't make an omelet without breaking some eggs…right?
ru: 背に腹は変えられない……か？

# 0150 (366.ja) KOIZUMI (古泉)
source: Precisely. I believe that's exactly the case.
ru: まさに、その通りだと思います

# 0151 (366.ja) KYON (キョン)
source: I see… I'll act like I didn't see anything.
ru: わかった…… 俺はなにも見なかったことにする

# 0152 (366.ja) KYON (キョン)
source: You take responsibility for the memory card, Koizumi.
ru: そのメモリーがどうなったのかは ちゃんとお前が責任を持てよ、古泉

# 0153 (366.ja) KOIZUMI (古泉)
source: That was always my intention. I'm not planning to get you in trouble.
ru: もとよりそのつもりです あなたの手はわずらわせません

# 0154 (366.ja) KOIZUMI (古泉)
source: If you're inclined, how about I leave it with Miss Nagato?
ru: なんでしたら長門さんにでも 預けましょうか？

# 0155 (366.ja) KYON (キョン)
source: …I'll look after it.
ru: ……俺が預かっておく

# 0156 (366.ja) MONOLOGUE (モノロ)
source: Did Koizumi swindle me into doing this? Now I'm also complicit.
ru: 古泉に、うまく丸め込まれたか？ これで俺も共犯だ

# 0157 (366.ja) KYON (キョン)
source: Right. In times like this we shouldn't be over- looking something that could distract Haruhi.
ru: そうだな。この際ハルヒの気を引け るようなアイテムは見逃すべきじゃ

# 0158 (366.ja) KYON (キョン)
source: Don't you think?
ru: ないだろう

# 0159 (366.ja) KOIZUMI (古泉)
source: It's brilliant that you understand.
ru: 判っていただけて光栄です

# 0160 (366.ja) MONOLOGUE (モノロ)
source: There must be something wrong with me if I understand the way this guy thinks…
ru: こいつの考えが理解できるというの も複雑な心境だが……

# 0161 (366.ja) MONOLOGUE (モノロ)
source: I knew Koizumi liked tabletop games, but…
ru: しかし古泉のやつ、テーブルゲーム のたぐいが好きなのは知っていたが

# 0162 (366.ja) MONOLOGUE (モノロ)
source: The fact he also likes computer games makes me think he's someone with a lot of hobbies.
ru: コンピューターゲームも好きとは 趣味の広いやつだ

# 0163 (366.ja) KOIZUMI (古泉)
source: I'm something of an omnivore.
ru: 僕は雑食なんですよ

# 0164 (366.ja) KOIZUMI (古泉)
source: If it seems interesting, I'm prone to get involved in various things.
ru: おもしろそうなら、色々と手を出 します

# 0165 (366.ja) KYON (キョン)
source: Isn't that just called being bored?
ru: お前、それはただ単に飽きっぽいだ けなんじゃないのか？

# 0166 (366.ja) KYON (キョン)
source: I mean, you're so easily amused by anything.
ru: だからあんなに何でも弱いんだ

# 0167 (366.ja) KOIZUMI (古泉)
source: Hahaha, that's quite harsh, isn't it?
ru: ははは、これは手厳しいですね

# 0168 (366.ja) KOIZUMI (古泉)
source: You're quite multifaceted yourself. You always go along with whatever I suggest.
ru: その僕にいつも付き合ってくれるあ なたも、なかなか手広く遊んでいる

# 0169 (366.ja) KOIZUMI (古泉)
source: Am I wrong?
ru: ようではないですか？

# 0170 (366.ja) KYON (キョン)
source: If you only look at the end results, I suppose.
ru: まあ、結果的にはな

# 0171 (366.ja) KYON (キョン)
source: But there were a few games in particular that I wanted to focus on above the rest.
ru: だが、もう少しじっくりやってみた いゲームも、いくつかあったな

# 0172 (366.ja) KOIZUMI (古泉)
source: Then how about we play one of those games again?
ru: ではそのうち、以前にやったゲーム をもう一度プレイしてみませんか？

# 0173 (366.ja) KYON (キョン)
source: Yeah, eventually.
ru: ああ、そのうちにな

# 0174 (366.ja) KOIZUMI (古泉)
source: Did you say something?
ru: なにか言いましたか？

# 0175 (366.ja) KYON (キョン)
source: Not particularly.
ru: いや、別に

# 0176 (366.ja) MONOLOGUE (モノロ)
source: I don't have any reason to chat with this guy.
ru: わざわざこいつと雑談する必要もな いからな

# 0177 (366.ja) INFO (CHOICE)
source: Continue asking regardless.
ru: それでも聞き続ける

# 0178 (366.ja) INFO (CHOICE)
source: Look away.
ru: よそ見をする

# 0179 (366.ja) INFO (CHOICE)
source: Close your eyes.
ru: 目をつぶる

# 0180 (366.ja) INFO (CHOICE)
source: Agree.
ru: 賛成する

# 0181 (366.ja) INFO (CHOICE)
source: So, say it out loud.
ru: と、声に出す

# 0182 (366.ja) INFO (CHOICE)
source: So, just think it in your mind.
ru: と、心で思う
