Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/369.*.resx
Languages: ru

# 0000 (369.ja) CLUB_PRES (部長氏)
source: Wh-what's with you guys? I thought your business with us was over?
ru: な、なんだいキミたち、もう用事は ないはずだろう？

# 0001 (369.ja) MONOLOGUE (モノロ)
source: As soon as we entered the room, the president was already trying to shut us out.
ru: 入室するなり、部長氏はコンピ研 部室のドアを閉めようとした

# 0002 (369.ja) MONOLOGUE (モノロ)
source: Well, not that I can blame him—Haruhi is known to cause trouble.
ru: まあ、その気持ちは理解できる ハルヒが迷惑かけ通しだからな

# 0003 (369.ja) KOIZUMI (古泉)
source: Come now, don't we share a neighborly bond?
ru: そうおっしゃらずに。我々ＳＯＳ団 とは、近隣の仲ではありませんか

# 0004 (369.ja) MONOLOGUE (モノロ)
source: Koizumi swiftly pushed back against the door and entered the room with his refreshing smile.
ru: 素早い動きで古泉はドアを押さえ 爽やかな笑顔で部屋に入り込んだ

# 0005 (369.ja) MONOLOGUE (モノロ)
source: Even a seasoned salesman wouldn't be able to make such a magnificent entrance.
ru: 熟練のセールスマンでも、こうは 見事に入り込めないだろう

# 0008 (369.ja) CLUB_PRES (部長氏)
source: Th-thus begins our misfortune. You guys cause nothing but trouble!
ru: そ、それが我が部の不幸の始まりだ キミ達には本当に迷惑してるんだ！

# 0009 (369.ja) MONOLOGUE (モノロ)
source: I'd like to make it very clear that Haruhi is the only one causing trouble.
ru: 迷惑をかけているのはハルヒだけ だと、ここは強く主張したいものだ

# 0010 (369.ja) KYON (キョン)
source: We just want to ask for more details about the fabled class 1-10 or whatever it's called.
ru: あるはずのない１年１０組とやらの 話を詳しく聞きたいんですよ

# 0011 (369.ja) MONOLOGUE (モノロ)
source: We need proof that it's nonsense so we can get Haruhi to quit chasing this ghost story…
ru: デマだという証拠を見つけてハルヒ の怪談探しを諦めさせないと

# 0012 (369.ja) MONOLOGUE (モノロ)
source: …because horrors on a greater scale than the seven wonders of our school lie in wait.
ru: 学校の七不思議レベルではない恐怖 が待ちかまえているからな

# 0013 (369.ja) MONOLOGUE (モノロ)
source: World destruction or alteration—that kind of thing might actually be possible…
ru: 世界消滅や世界改変、そんなことが 実際あり得るかもしれないとは……

# 0014 (369.ja) CLUB_PRES (部長氏)
source: W-we've already told your leader everything.
ru: も、もう団長さんに全て話したよ

# 0015 (369.ja) KOIZUMI (古泉)
source: We think you may have left out a few things—unintentionally, of course.
ru: 意図的でなくとも涼宮さんに話し 忘れたことがあると思うのですよ

# 0016 (369.ja) KOIZUMI (古泉)
source: People don't just hand out their recollections to those they feel uncomfortable with.
ru: 人というのは、苦手とする相手に 対しては記憶を解放しませんからね

# 0017 (369.ja) NAGATO (長門)
source: Data is required. Preferably as detailed as possible.
ru: データが必要。詳細であればある ほど好ましい

# 0018 (369.ja) CLUB_PRES (部長氏)
source: E-even if you say that…
ru: そ、そんなことを言われても……

# 0019 (369.ja) MONOLOGUE (モノロ)
source: Koizumi approaching with his refreshing smile, and Nagato stoically demanding information—
ru: 爽やかな笑顔で詰め寄る古泉と 無表情に情報を求める長門

# 0020 (369.ja) MONOLOGUE (モノロ)
source: Between these two, the president was served a different flavor of intimidation than Haruhi's.
ru: ふたりにはさまれた部長は、ハルヒ とは違った威圧感にうろたえている

# 0021 (369.ja) MONOLOGUE (モノロ)
source: This atmosphere... It's as if they're leading him to confess to some non-existent murder.
ru: 無意味に“僕が犯人です”とか自白 させられてしまいそうな雰囲気だ

# 0022 (369.ja) KYON (キョン)
source: If you guys put too much pressure on him, he won't be able to remember anything.
ru: ふたりがかりでプレッシャーかけた ら思い出すことも出来なくなるぞ

# 0024 (369.ja) KOIZUMI (古泉)
source: Well, there's certainly truth in that.
ru: まあ、一理ありますね

# 0025 (369.ja) KYON (キョン)
source: Let's each take turns to make sure we get everything he knows out of him.
ru: ここは質問者をひとりに絞って しっかり思い出してもらおう

# 0026 (369.ja) KYON (キョン)
source: So—we'll start with…
ru: で、質問するのは……

# 0028 (369.ja) KYON (キョン)
source: Let's have Nagato kick us off.
ru: 長門に聞き出してもらおう

# 0029 (369.ja) NAGATO (長門)
source: Understood. Who is the witness?
ru: わかった。目撃者は誰？

# 0030 (369.ja) CLUB_PRES (部長氏)
source: …Fine then. Let's just make sure this is the last time, okay?
ru: ……仕方ない。本当にこれっきりに してくれよ？

# 0031 (369.ja) KYON (キョン)
source: No promises, but we'll do the best we can.
ru: 確約はできないが善処はしますよ

# 0033 (369.ja) CLUB_PRES (部長氏)
source: You—answer their questions quickly so we can get them out of here.
ru: キミ、話してあげたまえ。そして さっさと帰ってもらおう

# 0034 (369.ja) MONOLOGUE (モノロ)
source: The president called out to one of the club members.
ru: 部長氏が部員に声をかけた

# 0035 (369.ja) CLUB_PRES (部長氏)
source: We're in the middle of a very delicate and sensitive operation.
ru: 僕たちは緻密で神経を使う作業を しているんだ

# 0036 (369.ja) CLUB_PRES (部長氏)
source: We can't keep getting interrupted like this— actually, we're already behind schedule…
ru: 何度も邪魔されたくないんだよ 実際、色々と遅れが出てるし……

# 0038 (369.ja) MONOLOGUE (モノロ)
source: Now that he's not the target of the questioning, he seems much more carefree.
ru: 自分が聴取されるターゲットから 外れて、部長氏は余裕が出たらしい

# 0039 (369.ja) MONOLOGUE (モノロ)
source: I won't forget about his complaining though.
ru: 文句をつけるのも忘れない

# 0040 (369.ja) NAGATO (長門)
source: Hearsay? Direct experience?
ru: 伝聞？ 実体験？

# 0041 (369.ja) CLUB_MEM_A (部員Ａ)
source: Ah… I actually experienced it myself.
ru: あ……実際に体験しました

# 0042 (369.ja) NAGATO (長門)
source: Alone? Group?
ru: ひとり？ 複数？

# 0043 (369.ja) CLUB_MEM_A (部員Ａ)
source: Umm, I was alone…
ru: ええと、僕ひとりで……

# 0044 (369.ja) NAGATO (長門)
source: List all evidence that led to the conclusion of class 10's existence.
ru: １０組であると結論した 根拠を全て羅列して欲しい

# 0045 (369.ja) CLUB_MEM_A (部員Ａ)
source: Huh…? L-list it?
ru: え……？ ら、羅列ですか？

# 0046 (369.ja) NAGATO (長門)
source: I assume there are criteria by which you recognized it as class 1-10.
ru: それが１年１０組だと認識した条件 設定があると推察する

# 0047 (369.ja) CLUB_MEM_A (部員Ａ)
source: Y-yes—the plate said 1-10.
ru: は、はいっ、プレートが１－１０と なってました

# 0048 (369.ja) NAGATO (長門)
source: Be specific.
ru: 詳細に

# 0049 (369.ja) CLUB_MEM_A (部員Ａ)
source: S-specific?
ru: しょ、詳細？

# 0050 (369.ja) NAGATO (長門)
source: Not visual information—attribute changes or the effects of other physical phenomena.
ru: 視覚的情報ではなく、属性変化 および他の物理現象の影響など

# 0051 (369.ja) CLUB_MEM_A (部員Ａ)
source: H-huuh?!
ru: え、ええ！？

# 0052 (369.ja) NAGATO (長門)
source: For example, were there fluctuations in mass? Did the time oscillation hold a normal value?
ru: 例えば、質量に変動はなかったか 時間振動は正常値を保っていたか

# 0053 (369.ja) MONOLOGUE (モノロ)
source: As you'd expect, I have no idea what's with these questions.
ru: さすがに、その質問はどうだろう

# 0054 (369.ja) KYON (キョン)
source: For the time being, could you at least try and tell us about it in more detail?
ru: とりあえず、もっと詳しく聞かせ てもらえませんか

# 0055 (369.ja) CLUB_MEM_A (部員Ａ)
source: R-right…
ru: は、はぁ……

# 0056 (369.ja) CLUB_MEM_A (部員Ａ)
source: U-umm, there was this feeling, and…
ru: え、ええと、こんな感じで……

# 0057 (369.ja) NAGATO (長門)
source: …What else?
ru: ……他には

# 0058 (369.ja) CLUB_MEM_A (部員Ａ)
source: Other than that, well, umm…
ru: 他にって、えーと、えーと……

# 0059 (369.ja) MONOLOGUE (モノロ)
source: Nagato's line of questioning continued.
ru: その後も、長門の聴取は続いた

# 0060 (369.ja) MONOLOGUE (モノロ)
source: Occasionally she went quiet and motionlessly stared—it seemed to put pressure on him.
ru: 時折黙ってただじーっと見つめる これがなにやら圧迫するらしい

# 0061 (369.ja) MONOLOGUE (モノロ)
source: He revealed that they decided to hold a summer camp to create an original game.
ru: 合宿の目的がオリジナルゲーム作成 で、そのために苦労している、とか

# 0062 (369.ja) MONOLOGUE (モノロ)
source: He told us this completely unprompted, sending the president into a panic.
ru: 聞かれもしないのに話して、部長氏 を慌てさせたりもした

# 0063 (369.ja) CLUB_MEM_A (部員Ａ)
source: Oooh… Please just give me a break already!
ru: ううっ、もう勘弁してくださいっ

# 0064 (369.ja) CLUB_MEM_A (部員Ａ)
source: I just mistook what I saw, okay? Please, no more!
ru: ただの見間違いでいいです！ もうカンベンしてください！

# 0065 (369.ja) MONOLOGUE (モノロ)
source: He ended up crying and denying everything.
ru: 最後は泣きで全否定してしまった

# 0067 (369.ja) KOIZUMI (古泉)
source: If Miss Suzumiya heard this and simply accepted it, the problem would be solved.
ru: こういう具合に涼宮さんが素直に 納得すれば問題は解決するんですが

# 0068 (369.ja) KYON (キョン)
source: Except it's Haruhi, so that's never going to work.
ru: ハルヒに限ってあり得ないな

# 0069 (369.ja) MONOLOGUE (モノロ)
source: Though it would have been better if Haruhi were here to witness it for herself.
ru: しかし、いっそこの場にハルヒを 立ち会わせればよかったとは思うぞ

# 0070 (369.ja) MONOLOGUE (モノロ)
source: Not that I'd expect her to just stand there and quietly watch.
ru: ハルヒが黙って見ているとは思え ないけどな

# 0073 (369.ja) KYON (キョン)
source: Koizumi—you're good at cross-examining, aren't you?
ru: 古泉だろう。相手を問い詰めるのは 得意だろう、おまえ

# 0074 (369.ja) KOIZUMI (古泉)
source: Cross-examination? That's a remarkable way of putting it, though I won't deny your claim.
ru: 問い詰めるとは、ずいぶんな言われ ようですが、苦手ではありませんね

# 0075 (369.ja) MONOLOGUE (モノロ)
source: How dare you say that so shamelessly!
ru: しゃあしゃあと、よく言ったものだ

# 0076 (369.ja) KOIZUMI (古泉)
source: You want me to start questioning?
ru: 僕でよろしいのですね？

# 0077 (369.ja) KYON (キョン)
source: Go for it.
ru: ああ

# 0078 (369.ja) KOIZUMI (古泉)
source: Well then, how about we begin by discussing the objective of this summer camp?
ru: では、まずはこの合宿の目的から 話していただきましょうか

# 0079 (369.ja) CLUB_PRES (部長氏)
source: That's got nothing to do with the mystery, does it?
ru: それは、怪異とは関係ないだろう？

# 0080 (369.ja) KOIZUMI (古泉)
source: Aren't you being hasty in deciding whether it's related or not?
ru: 関係あるかないかの判断をあなたが 決定するのは早計ではありませんか

# 0081 (369.ja) KOIZUMI (古泉)
source: Disregarding whether or not you actually witnessed such a curiosity…
ru: 実際にこの合宿で怪異を目撃して いる以上は

# 0082 (369.ja) KOIZUMI (古泉)
source: …I'd like to pin down the basic information, if you wouldn't mind.
ru: 基本情報は押さえたいのですが

# 0083 (369.ja) CLUB_PRES (部長氏)
source: I don't have cause to tell outsiders like you— it's a Computer Society secret, you know?
ru: 関係者でもないキミ達に話すいわれ はないね。コンピ研の機密だよ？

# 0084 (369.ja) KOIZUMI (古泉)
source: Oh my, so you have something you wish to hide, do you?
ru: ほう、隠したいことがあると、そう いうわけなのでしょうか？

# 0085 (369.ja) KOIZUMI (古泉)
source: Shall I take that to mean it would trouble you if we found out?
ru: 知られては困ることをしている、と 解釈してよろしいですか

# 0086 (369.ja) CLUB_PRES (部長氏)
source: Th-that's not the case whatsoever!
ru: そ、そんなことはしてない！

# 0087 (369.ja) KOIZUMI (古泉)
source: So you want me to take your word for it without knowing the details… Ah, that's tricky.
ru: 内容も知らされずに、その言葉を 信じろと言われても……困りますね

# 0088 (369.ja) MONOLOGUE (モノロ)
source: He's just spitting out these sinister lines with a smile on his face.
ru: 笑顔で凶悪なセリフを並べてやがる

# 0089 (369.ja) MONOLOGUE (モノロ)
source: I feel a little sorry for the club president—my bad for choosing Koizumi.
ru: なんとなく、部長氏が気の毒だな 古泉を選んで悪かった

# 0090 (369.ja) CLUB_PRES (部長氏)
source: …We're developing an original game for the school festival.
ru: ……学園祭用にオリジナルゲームを 製作してるんだよ

# 0091 (369.ja) CLUB_PRES (部長氏)
source: I can't tell you any more about the game until it's finished and released.
ru: ゲームが完成して発表するまでは 内容を知られるわけにはいかない

# 0092 (369.ja) KOIZUMI (古泉)
source: I understand. As follows, your group has been spending a long time staring at monitors.
ru: なるほど、それではあなた方は 長時間モニターを見ているのですね

# 0093 (369.ja) KOIZUMI (古泉)
source: That would certainly make your eyes tired—perhaps even impair your vision.
ru: それはさぞかし目が疲れるでしょう 見間違いも増えそうですよね

# 0094 (369.ja) KOIZUMI (古泉)
source: Incidentally, the witness was someone other than yourself, so who is that person?
ru: ところで、目撃者は部長氏ではない とのことですが、その方は？

# 0096 (369.ja) CLUB_MEM_A (部員Ａ)
source: …It's me.
ru: ……僕です

# 0097 (369.ja) KOIZUMI (古泉)
source: Then would you mind running us through the whole event? Please recount all the details.
ru: では、最初から話していただけます か。細部まで思い出してくださいね

# 0098 (369.ja) MONOLOGUE (モノロ)
source: Koizumi's questioning continued on and on.
ru: 古泉の聴取はまだまだ続きそうだ

# 0101 (369.ja) MONOLOGUE (モノロ)
source: By the time it was over, the whole computer society had been robbed of their vigor.
ru: 聴取が終わった時には、コンピ研の 部員は全員、ぐったりしていた

# 0102 (369.ja) MONOLOGUE (モノロ)
source: Even the ones who weren't questioned looked as if all the life had been siphoned out of them.
ru: 聴取されていない人間もまるで精気 を抜かれたかのような顔をしている

# 0103 (369.ja) MONOLOGUE (モノロ)
source: It was a truly pitiful scene.
ru: まさに見るも無惨な光景だ

# 0104 (369.ja) MONOLOGUE (モノロ)
source: Even I'm somehow tired…
ru: 俺も何だか疲れた……

# 0105 (369.ja) KOIZUMI (古泉)
source: It seems we've heard everything worth hearing.
ru: これ以上は有益な情報も得られそう にありませんね

# 0106 (369.ja) KYON (キョン)
source: That's because you bullied him down to his core. He won't be back on his feet for a while.
ru: そりゃ、これだけイジメぬいたんだ しばらく立ち直れないんだろ

# 0107 (369.ja) MONOLOGUE (モノロ)
source: Naturally, I can't help but feel sorry for them.
ru: さすがに同情を禁じ得ないね

# 0108 (369.ja) MONOLOGUE (モノロ)
source: Let's just head back to Haruhi for now.
ru: ともかく、ハルヒのところへ戻るか

# 0109 (369.ja) MONOLOGUE (モノロ)
source: But before that, maybe I should have a quick word with the other two…?
ru: その前に、一応、２人に話をしてお いた方がいいか……

# 0111 (369.ja) KYON (キョン)
source: So you didn't find anything significant... right?
ru: 大した情報もなし……か

# 0112 (369.ja) KYON (キョン)
source: Nagato—aren't you tired?
ru: 長門、疲れたんじゃないか？

# 0113 (369.ja) NAGATO (長門)
source: I'm fine.
ru: 平気

# 0114 (369.ja) MONOLOGUE (モノロ)
source: I guess that was a stupid question.
ru: 愚問だったか

# 0115 (369.ja) MONOLOGUE (モノロ)
source: Although, this alien-made organic android does eat and sleep.
ru: しかし、この宇宙人製の有機アンド ロイドは飯も食えば眠りもする

# 0116 (369.ja) MONOLOGUE (モノロ)
source: Actually, I've never confirmed that she sleeps, but—
ru: いや、眠っているところは俺も 確認したことはないが――

# 0117 (369.ja) MONOLOGUE (モノロ)
source: What I'm trying to say is that everything I've seen her do so far seems human-like…
ru: とにかく、以前にくらべてずっと 人間的になっているように

# 0118 (369.ja) MONOLOGUE (モノロ)
source: …could that all just be in my head?
ru: 感じるのは、俺の気のせい だろうか？

# 0119 (369.ja) MONOLOGUE (モノロ)
source: She might also just be acting tough after I showed concern for her.
ru: 心配されて、強がってみるなんて こともあるのかもしれない

# 0120 (369.ja) KYON (キョン)
source: Don't overdo it, Nagato.
ru: あまり無理するなよ、長門

# 0121 (369.ja) KYON (キョン)
source: Through thick and thin, in the end, you're always my last hope.
ru: なんだかんだで、結局はおまえが 最後の望みだったりするんだから

# 0122 (369.ja) NAGATO (長門)
source: …Understood.
ru: ……分かった

# 0123 (369.ja) KYON (キョン)
source: Koizumi, aren't you beat?
ru: 古泉、疲れてないか？

# 0124 (369.ja) KOIZUMI (古泉)
source: Oh my, isn't that rare—having you direct your concern towards me.
ru: おや、珍しいですね。あなたが僕の 心配をしてくれるとは

# 0125 (369.ja) KYON (キョン)
source: The fact that you're being needlessly sar- castic tells me you've got plenty of energy.
ru: 余計な皮肉が言えるってことは まだまだ元気ってことだな

# 0126 (369.ja) KYON (キョン)
source: Truly a pity.
ru: 非常に残念だ

# 0127 (369.ja) KOIZUMI (古泉)
source: I apologize for failing to live up to your expectations.
ru: ご期待に添えず申し訳ありません

# 0128 (369.ja) MONOLOGUE (モノロ)
source: Snide 'til the bitter end, this guy.
ru: 最後まで嫌みなやつめ

# 0130 (369.ja) CLUB_PRES (部長氏)
source: I guess such a merciless brigade chief would have equally merciless subordinates…
ru: 団長が団長なら、団員も同じく 容赦ないのか……

# 0131 (369.ja) MONOLOGUE (モノロ)
source: He said something I couldn't ignore, but see- ing his condition, it was hard to argue back.
ru: 聞き捨てならない言いようだが 彼らの様子を見て反論もしかねた

# 0132 (369.ja) MONOLOGUE (モノロ)
source: Our reputation is getting worse and worse, and it seems too late to do anything about it.
ru: ますます悪い評判が立ちそうだが 今更だと諦めるしかなさそうだ

# 0133 (369.ja) KYON (キョン)
source: We thank you for your cooperation.
ru: ご協力ありがとうございました

# 0134 (369.ja) CLUB_PRES (部長氏)
source: Don't let anyone know that we're making an original game.
ru: 我々コンピ研がオリジナルゲームを 制作中なのは内密にしてくれよ

# 0135 (369.ja) CLUB_PRES (部長氏)
source: Especially Miss Brigade Chief.
ru: 特に、キミたちの団長さんには

# 0136 (369.ja) KOIZUMI (古泉)
source: That's not an issue, of course. Fret not.
ru: むろんですとも。ご心配なく

# 0137 (369.ja) MONOLOGUE (モノロ)
source: That smile is so refreshing it's suspicious.
ru: この笑顔が爽やか過ぎて、うさん くさいんだよ

# 0140 (369.ja) KYON (キョン)
source: For some reason, I'm starting to feel bad for those computer society members.
ru: なにやら俺はコンピ研部員が気の毒 になってしまったぞ

# 0141 (369.ja) NAGATO (長門)
source: Why?
ru: なぜ？

# 0142 (369.ja) KOIZUMI (古泉)
source: I feel as if we exhibited decorum in our questioning…
ru: 我々は礼節を守ってお話を伺ったと 思いますが……

# 0143 (369.ja) MONOLOGUE (モノロ)
source: These two…
ru: こいつらは……

# 0144 (369.ja) KYON (キョン)
source: Didn't you see how utterly spent they were? That was a bit excessive, right?
ru: へとへとになってたじゃないか やり過ぎじゃないのか？

# 0145 (369.ja) KOIZUMI (古泉)
source: We can't afford to go easy on them.
ru: 甘いことは言ってられません

# 0146 (369.ja) KOIZUMI (古泉)
source: There's an outbreak of abnormal space in the school—it's likely worsening by the second.
ru: 今、この学校は異常空間が発生して 多分時間がたつほどに悪化します

# 0147 (369.ja) KYON (キョン)
source: Until we stop Haruhi.
ru: ハルヒの能力を止められない限りな

# 0148 (369.ja) KOIZUMI (古泉)
source: They planted the seed, so I personally don't have sympathy to spare.
ru: その原因を作ってくれたわけです 僕としては同情の余地は認めません

# 0149 (369.ja) KYON (キョン)
source: …I suppose so. We have to quickly persuade Haruhi to leave the school grounds.
ru: ……そうだな。早いトコハルヒを 説得して学校から連れだそう

# 0150 (369.ja) KOIZUMI (古泉)
source: By the way, I chanced upon this earlier.
ru: たまたまこれを見つけたのですが

# 0151 (369.ja) MONOLOGUE (モノロ)
source: Koizumi took out a memory card and showed me.
ru: 古泉が取り出して見せたのは メモリーカードだった

# 0152 (369.ja) KYON (キョン)
source: Might I ask "where" you happened to chance upon it?
ru: たまたま“どこで”見つけたんだ？

# 0153 (369.ja) KOIZUMI (古泉)
source: Outside of the Computer Society club room. I think they must have dropped it.
ru: コンピ研部室の前ですよ。落とし物 だと思うのですが

# 0154 (369.ja) MONOLOGUE (モノロ)
source: It's pretty shady to say you "chanced upon it" if its just something they dropped.
ru: 落とし主はコンピ研で、本当に “たまたま”なのか怪しいもんだ

# 0155 (369.ja) KOIZUMI (古泉)
source: I believe it contains the data for the original game they're producing.
ru: 彼らの制作しているオリジナル ゲームのデータだと思います

# 0156 (369.ja) KOIZUMI (古泉)
source: I wonder if we could use it?
ru: これは使えませんかねえ？

# 0157 (369.ja) KYON (キョン)
source: For what?
ru: 何に？

# 0158 (369.ja) KOIZUMI (古泉)
source: To draw Haruhi's attention away from the seven wonders, of course.
ru: もちろん、涼宮さんの興味を 七不思議から逸らすためですよ

# 0159 (369.ja) MONOLOGUE (モノロ)
source: Ah, so that's why this bastard's smile looked so suspicious.
ru: だからこいつの笑顔はうさんくさい っていうんだ

# 0160 (369.ja) KYON (キョン)
source: Man, you'll really do anything if it's for Haruhi's sake, huh, Koizumi?
ru: ハルヒのためなら本当に手段を選ば ないんだな、古泉

# 0161 (369.ja) KOIZUMI (古泉)
source: If it's for the sake of defending the world, I don't much care what others think of me.
ru: 世界の平和のためにはなりふり かまっていられませんからね

# 0162 (369.ja) KYON (キョン)
source: Give it back.
ru: 返してやれよ

# 0163 (369.ja) KOIZUMI (古泉)
source: I'll return it if you so insist, but are you really sure about this?
ru: あなたがそう仰るのなら返しますが それでいいんですか？

# 0164 (369.ja) KYON (キョン)
source: We can't play a game that's still mid- development. Haruhi would quickly get bored.
ru: ゲーム制作途中のデータじゃあ遊べ もしない。ハルヒもすぐ飽きるさ

# 0165 (369.ja) KYON (キョン)
source: Either way—it's important to them, isn't it?
ru: でも、あいつらには大切な物じゃ ないのか？

# 0166 (369.ja) KOIZUMI (古泉)
source: Well, I suppose you're right.
ru: まあ、そうでしょうね

# 0167 (369.ja) KYON (キョン)
source: Not to mention, it might be more beneficial to use it to earn a favor from them.
ru: それにここで恩を売っておけば もう少し協力的になるかもしれない

# 0168 (369.ja) MONOLOGUE (モノロ)
source: We have four mysteries. We might not be able to convince Haruhi with the first—class 1-10.
ru: 怪異は４つ。最初の１年１０組で ハルヒを説得できない可能性もある

# 0169 (369.ja) KOIZUMI (古泉)
source: If you say so…
ru: あなたがそう仰るのなら……

# 0170 (369.ja) KYON (キョン)
source: Alright, then it's settled.
ru: よし、じゃあ話は決まった

# 0171 (369.ja) KYON (キョン)
source: Well then, I guess I'd better go back and return this thing.
ru: さて、こいつを返しに戻るか

# 0172 (369.ja) KYON (キョン)
source: Defending the world, huh? I hate that it's true.
ru: 世界の平和か。マジだからイヤに なるよな

# 0173 (369.ja) KOIZUMI (古泉)
source: Dissatisfied?
ru: ご不満ですか？

# 0174 (369.ja) KYON (キョン)
source: Yeah I'm dissatisfied—not that there's anything I can do about it.
ru: ああ不満だね、どうしようもないが

# 0175 (369.ja) MONOLOGUE (モノロ)
source: I take issue with the fact that the safety of the world depends on Haruhi's mood.
ru: ハルヒの機嫌次第で危うくなる 世界の平和ってやつには悩まされる

# 0176 (369.ja) MONOLOGUE (モノロ)
source: Even Koizumi—you can call it his job, but he's earnestly trying to protect the world.
ru: 古泉だって仕事とはいえ真剣に世界 を守ろうとしているわけだ

# 0177 (369.ja) KYON (キョン)
source: They got us into this mess, so I'll have them be the ones to pay for it.
ru: 今回の騒動の切っ掛けを作ってくれ た、ツケははらってもらうとしよう

# 0178 (369.ja) MONOLOGUE (モノロ)
source: They won't be able to make games anyways if the world ceases to exist.
ru: 世界が無くなったりしたら、ゲーム 制作もままならないんだ

# 0179 (369.ja) MONOLOGUE (モノロ)
source: Telling myself that, I decided to ignore the feelings of guilt for now.
ru: そう自分に言い聞かせて、罪悪感は この際目をつぶることにした

# 0180 (369.ja) INFO (CHOICE)
source: Choose Nagato
ru: 長門を選ぶ

# 0181 (369.ja) INFO (CHOICE)
source: Choose Koizumi
ru: 古泉を選ぶ

# 0182 (369.ja) INFO (CHOICE)
source: Talk to Nagato
ru: 長門と話す

# 0183 (369.ja) INFO (CHOICE)
source: Talk to Koizumi
ru: 古泉と話す

# 0184 (369.ja) INFO (CHOICE)
source: Give it back.
ru: 返してやれよ

# 0185 (369.ja) INFO (CHOICE)
source: Defending the world, huh?
ru: 世界の平和か
