Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/370.*.resx
Languages: ru

# 0000 (370.ja) MONOLOGUE (モノロ)
source: I'm honestly worried about leaving Haruhi to investigate alone.
ru: ハルヒひとりで現場の調査に行かせ たのは正直不安ではある

# 0001 (370.ja) MONOLOGUE (モノロ)
source: Though, if we have a lot of people asking questions, we might find something useful.
ru: 大人数で聞き込みに来れば、なにか 有力な情報が聞けるかも知れない

# 0002 (370.ja) MONOLOGUE (モノロ)
source: That's why I thought we all, minus Haruhi, should pay the computer folks a surprise visit.
ru: そう思ってハルヒを除くＳＯＳ団で コンピ研に押しかけたのだが……

# 0003 (370.ja) CLUB_PRES (部長氏)
source: You guys again…
ru: またキミたちか……

# 0004 (370.ja) MONOLOGUE (モノロ)
source: Fortunately, our SOS Brigade leader, Haruhi Suzumiya, isn't here.
ru: 我らがＳＯＳ団団長、涼宮ハルヒが この場にいないことが幸いしてか

# 0005 (370.ja) MONOLOGUE (モノロ)
source: The club president's attitude seems to have softened.
ru: 部長氏の態度は軟化しているようだ

# 0006 (370.ja) MONOLOGUE (モノロ)
source: Though, he's not exactly giving us a warm welcome.
ru: とはいえ、歓待されているわけでも なさそうなのはたしかである

# 0008 (370.ja) KOIZUMI (古泉)
source: We heard that the Computer Society has been camping at school for a while.
ru: コンピ研の皆さんは、ずっと合宿し ていると伺ったのですが……

# 0009 (370.ja) CLUB_PRES (部長氏)
source: Ah… And?
ru: ああ……そうだけど？

# 0010 (370.ja) KOIZUMI (古泉)
source: That passion is truly wonderful. I'd definitely love to learn from your extreme level of focus.
ru: その熱意、実に素晴らしいですね 一極集中、ぜひ見習いたいものです

# 0011 (370.ja) MONOLOGUE (モノロ)
source: Koizumi immediately started working his communication skills.
ru: 古泉の世渡り上手が始まりやがった

# 0012 (370.ja) CLUB_PRES (部長氏)
source: Huh? Yeah, well, these are our club activities so we need to make sure we produce results.
ru: え、うん、まあね。部活動だから きちんと成果をあげないとね

# 0013 (370.ja) KOIZUMI (古泉)
source: Results? Are you creating some kind of program?
ru: 成果ですか。何かプログラムでも 作っているのですか？

# 0014 (370.ja) CLUB_PRES (部長氏)
source: Yeah. We can't tell you the details, but we're creating a game for the school festival.
ru: うん、くわしくは言えないけど 学園祭に向けてゲームを制作中だ

# 0015 (370.ja) MONOLOGUE (モノロ)
source: Thanks to Koizumi, the club president seems to have conveniently loosened his lips.
ru: 古泉のおかげで部長氏の口が軽く なっているのは好都合だ

# 0017 (370.ja) CLUB_MEM_B (部員Ｂ)
source: Prez! I can't find the memory card with our data on it!
ru: 部長、例のデータが入っている メモリーカードが見あたりません

# 0018 (370.ja) CLUB_PRES (部長氏)
source: Ehh… That's not good…
ru: ええっ、それはまずいな……

# 0019 (370.ja) CLUB_PRES (部長氏)
source: Maybe you left it in the computer room?
ru: コンピューター室に 置いてきたのかも

# 0020 (370.ja) CLUB_MEM_B (部員Ｂ)
source: That's terrible! What if someone were to find it…
ru: そりゃまずいですよ、あれがもしも ほかの人間の目にとまったら……

# 0021 (370.ja) CLUB_PRES (部長氏)
source: Shh! We can talk about that stuff later!
ru: しっ！ その話はあとだ！

# 0023 (370.ja) MONOLOGUE (モノロ)
source: The club president's face went stiff. Is the data that important?
ru: 部長氏の表情がこわばったが、それ ほど大事なデータなのか？

# 0024 (370.ja) KOIZUMI (古泉)
source: Based on what you're saying, you've lost the data you were creating?
ru: お話の流れからして、今作っている データを紛失なさったのですか？

# 0025 (370.ja) CLUB_PRES (部長氏)
source: Ahh… Yeah, something like that.
ru: あー……うん、まあそんなところだ

# 0026 (370.ja) KOIZUMI (古泉)
source: That sounds quite serious…
ru: それは大変ですね……

# 0027 (370.ja) CLUB_PRES (部長氏)
source: It's a bit troubling.
ru: ちょっと、困ったことになったね

# 0028 (370.ja) CLUB_PRES (部長氏)
source: But we'll find it, I think. We had it very recently and stuff.
ru: まあでも見つかるさ。たぶん さっきまであったんだし

# 0029 (370.ja) MONOLOGUE (モノロ)
source: The club president seemed put at ease by Koizumi's dubious attempt to feign sympathy.
ru: 同情するような、くさい演技の古泉 に、部長氏は心を許したようだ

# 0032 (370.ja) MONOLOGUE (モノロ)
source: Meanwhile, with the SOS Brigade's idol, Asahina…
ru: 一方、我がＳＯＳ団のアイドル的な 存在である朝比奈さんは……

# 0033 (370.ja) MIKURU (みくる)
source: U-Um, this is a wonderful image.
ru: え、えっと、ステキな絵ですね

# 0034 (370.ja) CLUB_MEM_A (部員Ａ)
source: Right? We're really proud of it.
ru: そうでしょう、自信作なんですよ

# 0035 (370.ja) MONOLOGUE (モノロ)
source: She's been captured by the Computer Society members.
ru: コンピ研の部員に、つかまっていた

# 0038 (370.ja) MONOLOGUE (モノロ)
source: Nagato is hard to approach and doesn't talk, so she's been more or less abandoned.
ru: 長門は無口なのでとっつきが悪い らしく、半ば放置状態だ

# 0039 (370.ja) CLUB_MEM_A (部員Ａ)
source: You know, when I was putting up these posters…
ru: それでですね、僕がこの貼り紙を 貼っていた時のことなんですが……

# 0040 (370.ja) CLUB_MEM_A (部員Ａ)
source: I actually had a mysterious experience.
ru: 実は、不思議な体験をしたんですよ

# 0041 (370.ja) MIKURU (みくる)
source: I-Is it scary?
ru: こ、怖い話ですかぁ？

# 0042 (370.ja) MONOLOGUE (モノロ)
source: Scaring Asahina is absolutely forbidden.
ru: 朝比奈さんを怯えさせることは 断じてまかりならん

# 0043 (370.ja) CLUB_MEM_A (部員Ａ)
source: Nah, it's more like a mysterious experience than something scary.
ru: いえ、怖いというよりも不思議な 体験です

# 0044 (370.ja) MIKURU (みくる)
source: Wh-What kind of experience?
ru: ど、どんな体験をしたんですか？

# 0045 (370.ja) MONOLOGUE (モノロ)
source: Asahina is humbly investigating despite being terrified…
ru: 怯えながらも聞き込み調査をして いらっしゃる朝比奈さん……

# 0046 (370.ja) MONOLOGUE (モノロ)
source: From the bottom of my heart, I am moved. Everyone should learn from her incredible courage.
ru: 心の底から感激してしまうね その健気さ、誰かに見習って欲しい

# 0047 (370.ja) CLUB_MEM_A (部員Ａ)
source: I was putting up posters near 1-9, but the corridor felt long all of a sudden…
ru: １年９組のあたりで貼り紙をして いたら、急に廊下が長く感じて……

# 0048 (370.ja) MONOLOGUE (モノロ)
source: So it was there after all, huh?
ru: やっぱりあそこで体験したのか

# 0049 (370.ja) CLUB_MEM_A (部員Ａ)
source: I thought maybe I was just hallucinating from the fatigue of doing all nighters.
ru: 徹夜続きなんで疲れて錯覚を起こし たんだろうなあって思ったんです

# 0050 (370.ja) MIKURU (みくる)
source: Th-Then what happened?
ru: そ、それで、どうなったんですか？

# 0051 (370.ja) CLUB_MEM_A (部員Ａ)
source: I went far down the corridor, turned around, and I saw the class 1-10 plate.
ru: 廊下の奥まで行って振り返ったら １年１０組のプレートを見たんです

# 0052 (370.ja) MIKURU (みくる)
source: Stooop, that's scaaary!
ru: #SK0いやあぁぁっ、怖いぃ！

# 0053 (370.ja) NAGATO (長門)
source: …… You are safe.
ru: …… 大丈夫

# 0054 (370.ja) MONOLOGUE (モノロ)
source: If someone's going to hug her, I'd rather do it myself instead of Nagato…
ru: 抱きつくなら長門じゃなく俺にして 欲しかった……

# 0055 (370.ja) KYON (キョン)
source: So, what were the posters?
ru: それで、なんの貼り紙をしていたん です？

# 0056 (370.ja) CLUB_MEM_A (部員Ａ)
source: Well, they were these.
ru: これなんだけど

# 0057 (370.ja) KYON (キョン)
source: Uhh… I can't quite tell what's written on this…
ru: えっと……これ、なんて書いてるの か読めないんですが

# 0058 (370.ja) CLUB_MEM_A (部員Ａ)
source: The student council asked us to make these to raise awareness for water conservation…
ru: 節水を呼びかけるために生徒会から 頼まれたものなんですけど……

# 0059 (370.ja) CLUB_MEM_A (部員Ａ)
source: We thought it'd be boring to just write "water conservation", so we've put our own spin on it.
ru: ただ“節水”と書いたんじゃつまら ないから、アレンジしたんですよ

# 0060 (370.ja) MONOLOGUE (モノロ)
source: If putting your own spin on it makes it incomprehensible, then what's the point?
ru: アレンジしても読めなければ貼り紙 の意味がないと思うのだが

# 0061 (370.ja) KYON (キョン)
source: So, what is written on it?
ru: それで、なんて書いてあるんです？

# 0062 (370.ja) CLUB_MEM_A (部員Ａ)
source: H2O, the chemical formula of water.
ru: Ｈ２Ｏですよ、水の化学式

# 0064 (370.ja) MONOLOGUE (モノロ)
source: No matter how I try to read it, I can't see it. The 2 in particular is too "Decadence."
ru: どう読んでもそう見えない。特に２ の文字がデカダンスすぎる

# 0065 (370.ja) MONOLOGUE (モノロ)
source: Even when you tell me what it says, I can't read it. I'm not sure how I feel about that.
ru: 聞いても読めないのはどうかと思う

# 0066 (370.ja) CLUB_MEM_A (部員Ａ)
source: Isn't it cool? We poured our heart and soul into it.
ru: カッコイイでしょ、我がコンピ研の 入魂の力作なんです

# 0067 (370.ja) MONOLOGUE (モノロ)
source: Is this 2 some kind of misprint or a mistake?
ru: この２の文字、誤植というか間違い じゃないのか？

# 0068 (370.ja) MONOLOGUE (モノロ)
source: I'm being smug, but it's probably best to let them know about the misprint.
ru: 得意気にしているけれど、誤字だと 知らせた方がいいのかも知れない

# 0069 (370.ja) KYON (キョン)
source: I don't mean to get in your way, but isn't this a misprint?
ru: 差し出がましいみたいですけど これって誤字じゃないんですか？

# 0070 (370.ja) CLUB_MEM_A (部員Ａ)
source: Of course not. How rude…
ru: 違いますよ、失敬な

# 0071 (370.ja) KYON (キョン)
source: But look, this doesn't look like a 2.
ru: だってほら、ここは２に見えない

# 0072 (370.ja) MIKURU (みくる)
source: You're right. It's hard to read.
ru: そうですねえ、読みにくいです

# 0073 (370.ja) CLUB_MEM_A (部員Ａ)
source: Huh, maybe it is…?
ru: そ、そうかなぁ……？

# 0074 (370.ja) MIKURU (みくる)
source: Look, it doesn't look like it says H2O.
ru: ほら、Ｈ２Ｏに見えないです

# 0075 (370.ja) CLUB_MEM_A (部員Ａ)
source: Oh, you're right…
ru: あ、本当だ……

# 0077 (370.ja) NAGATO (長門)
source: … The font is misshapen.
ru: …… このフォントが崩れている

# 0078 (370.ja) CLUB_MEM_A (部員Ａ)
source: Y-you're right!
ru: た、たしかにっ！

# 0079 (370.ja) MONOLOGUE (モノロ)
source: You discount it when I say it, but believe Asahina and Nagato when they say so?
ru: 俺の言うことは疑って朝比奈さんと 長門の言うことは信じるのかよ

# 0080 (370.ja) MONOLOGUE (モノロ)
source: … Well, I suppose I can't blame you when you're dealing with Asahina.
ru: ……まあ、相手が朝比奈さんなら 無理もないといえばそうだろう

# 0081 (370.ja) CLUB_MEM_A (部員Ａ)
source: You can't even call it a 2. It's way too big, for example.
ru: しかもこれ、２じゃないよね 大きさもいい加減だし

# 0082 (370.ja) KYON (キョン)
source: … No kidding.
ru: ……ですよねえ

# 0083 (370.ja) CLUB_MEM_A (部員Ａ)
source: Thanks a lot. If you didn't tell us, we wouldn't have noticed. There's no doubt about it.
ru: ありがとう、いわれないと気が付き ませんでした。確かに確かに

# 0084 (370.ja) CLUB_MEM_A (部員Ａ)
source: I can't imagine the shame we would've faced if classes started without us noticing the error.
ru: 夏休み中で良かった。始業していた らコンピ研が大恥をかくところだ

# 0085 (370.ja) MONOLOGUE (モノロ)
source: Would've been fine with just "Save Water," but they went elaborate and missed the point.
ru: 素直に節水って書けばいいものを 凝りすぎて本質を忘れたっぽいな

# 0086 (370.ja) CLUB_MEM_A (部員Ａ)
source: Thank you, truly. I'd better go take them down and redo them.
ru: 本当にありがとう、あとで貼り直し しなくちゃ

# 0087 (370.ja) MONOLOGUE (モノロ)
source: It seems like pointing out the #P05misprint#P01 was a good idea.
ru: #P05“貼り紙の誤字”#P01を指摘しておいて よかったようだ

# 0088 (370.ja) CLUB_MEM_A (部員Ａ)
source: We should get going and fix the design.
ru: さっそくデザインを直さないと

# 0090 (370.ja) MONOLOGUE (モノロ)
source: I could point it out, but there's that old saying, "a small kindness is a huge nuisance."
ru: 指摘してやってもいいが、古来より ちいさな親切大きなお世話という

# 0091 (370.ja) MONOLOGUE (モノロ)
source: It's a nonsensical proverb, but for now I'll shut up and let it slide.
ru: 迷言もあることだし、ここはひとつ 黙って見過ごすことにしよう

# 0092 (370.ja) CLUB_MEM_A (部員Ａ)
source: Hey, don't you think it's cool?
ru: ほら、カッコイイと思いません？

# 0094 (370.ja) MONOLOGUE (モノロ)
source: You can't expect Nagato to point out your mistakes or give a friendly response, I'm afraid.
ru: 長門に問いかけても、あいその返事 も間違いの指摘も期待できないぞ？

# 0095 (370.ja) CLUB_MEM_A (部員Ａ)
source: Look, it's cool, right?
ru: ね、カッコイイでしょ？

# 0096 (370.ja) MIKURU (みくる)
source: S-Sure it is!
ru: そ、そうですねぇ

# 0097 (370.ja) MONOLOGUE (モノロ)
source: Ahhh. Asahina IS like an angel, after all.
ru: ああ、やはり朝比奈さんは心優しい 天使のようだ

# 0098 (370.ja) MONOLOGUE (モノロ)
source: As a fellow man, I know being shamed in front of Asahina feels unbearable.
ru: 朝比奈さんの前で恥をかかせるのは 同じ男としてちょっと耐えがたい

# 0099 (370.ja) MONOLOGUE (モノロ)
source: I'll keep that #P05small kindness#P01 stowed away in my mind.
ru: 俺としてはその#P05“ちいさな親切”#P01を 心にしまっておくことにしよう

# 0102 (370.ja) CLUB_MEM_C (部員Ｃ)
source: You guys don't need to stand there. Take some chairs and we'll even make you tea.
ru: 立ち話もなんなんで、椅子を使って 今、お茶でもいれるから

# 0103 (370.ja) MIKURU (みくる)
source: Oh, if we're having tea, then I can…
ru: あっ、お茶ならあたしが……

# 0104 (370.ja) MONOLOGUE (モノロ)
source: Having an unconditional reaction to tea… Oh Asahina, I could cry.
ru: お茶に無条件で反応するのはあまり にも悲しすぎます朝比奈さん

# 0105 (370.ja) CLUB_MEM_C (部員Ｃ)
source: Don't worry about it! As guests, you should just sit and wait.
ru: いいよいいよ、お客さんは座って 待ってて

# 0106 (370.ja) MONOLOGUE (モノロ)
source: Well I never. The service is on another level when you bring Asahina with you, huh.
ru: うむ、さすがに朝比奈さんを連れて 来ていると待遇がちがうな

# 0107 (370.ja) MONOLOGUE (モノロ)
source: I'm being treated as a guest. If I came with Haruhi, this reception would be unthinkable.
ru: お客さんと来たもんだ。ハルヒと 一緒ならこんな対応はありえない

# 0108 (370.ja) CLUB_MEM_C (部員Ｃ)
source: Would cold tea be okay for the two of you?
ru: ２人とも冷たいお茶でいいかな？

# 0109 (370.ja) MONOLOGUE (モノロ)
source: Oi, you're not forgetting about me, are you? Guys are excluded from the service?
ru: おい、俺の存在を忘れていやしない か、男はサービス対象外なのか？

# 0110 (370.ja) MIKURU (みくる)
source: Thank you so much. I'm just happy to have anything.
ru: ありがとうございます、頂けるだけ でもうれしいです

# 0111 (370.ja) NAGATO (長門)
source: … Thank you.
ru: ……ありがとう

# 0112 (370.ja) CLUB_MEM_C (部員Ｃ)
source: Ehehe… It's so nice. I'm so jealous you have girls in your club.
ru: えへへ……いいもんだなあ、部室に 女子がいるのってうらやましいな

# 0113 (370.ja) KYON (キョン)
source: I-Is that right…
ru: そ、そうですか……

# 0114 (370.ja) MONOLOGUE (モノロ)
source: If you're fine with Haruhi, it's my pleasure, though rejection is, of course, guaranteed.
ru: ハルヒでよければ喜んで進呈するが 全力で断られることうけあいだろう

# 0115 (370.ja) MONOLOGUE (モノロ)
source: In any case, I was right to bring Asahina and Nagato.
ru: しかし朝比奈さんと長門を連れて 来たのは正解だったな

# 0117 (370.ja) KOIZUMI (古泉)
source: Quite the peaceful atmosphere, don't you think?
ru: なかなか和やかな雰囲気になりまし たね

# 0118 (370.ja) KYON (キョン)
source: Right. I'll just give you the credit.
ru: ああ、古泉のおかげといっておこう

# 0119 (370.ja) KOIZUMI (古泉)
source: I believe it is our female camp that deserves the credit.
ru: いえ、女性陣のおかげだと思います

# 0120 (370.ja) MONOLOGUE (モノロ)
source: Since I was just thinking about how effective they were, I'll have to agree with Koizumi.
ru: その効果は絶大だと感心していた ところなので、古泉に同意する

# 0122 (370.ja) CLUB_PRES (部長氏)
source: I thought you were members of a dodgy interest society, but…
ru: キミたちはうさんくさい同好会の メンバーだと思っていたけど……

# 0123 (370.ja) CLUB_PRES (部長氏)
source: You're surprisingly… normal people.
ru: 意外に、まともな人たちなんだね

# 0124 (370.ja) MONOLOGUE (モノロ)
source: This guy really said that "surprisingly" to our face?
ru: 面と向かって意外というかこの人は

# 0125 (370.ja) KOIZUMI (古泉)
source: Suzumiya is also a lovely person to spend time with. Why don't you try talking to her once?
ru: 涼宮さんも付き合うといい方ですよ 一度じっくり話してみられては？

# 0126 (370.ja) MONOLOGUE (モノロ)
source: I want to know where you have to press Haruhi to be able to say she's a lovely person.
ru: ハルヒのどこを押せばいい方なんて 言葉がにじみ出てくるのか知りたい

# 0127 (370.ja) CLUB_PRES (部長氏)
source: W-Well, I'll pass on that. Just, make yourself at home.
ru: い、いや、それは遠慮しておくよ 適当にくつろいでいってくれたまえ

# 0128 (370.ja) MONOLOGUE (モノロ)
source: I truly believe you've made the correct, healthy choice.
ru: それが正しく健やかな人の道だと つくづく思うね

# 0131 (370.ja) MONOLOGUE (モノロ)
source: Peacefully enjoying ourselves is great and all, but what about the questioning?
ru: 和やかに盛り上がったのはいいが 肝心の聞き込みはどうするんだ？

# 0132 (370.ja) MONOLOGUE (モノロ)
source: Without any conclusive information, we'll have no way of stopping Haruhi's rampage.
ru: なにか決定的な情報を得ていないと ハルヒの暴走を止められないぞ

# 0133 (370.ja) MONOLOGUE (モノロ)
source: How about I try asking someone…?
ru: 誰かにちょっと聞いてみるか……

# 0134 (370.ja) KYON (キョン)
source: Have you gained any information chatting with our friends from the Computer Society?
ru: 長門、コンピ研の連中と話してみて なにか面白い情報は得られたか？

# 0135 (370.ja) NAGATO (長門)
source: No particularly beneficial information has been obtained.
ru: 特に有益な情報は入手していない

# 0136 (370.ja) KYON (キョン)
source: Right…
ru: そうか……

# 0137 (370.ja) MONOLOGUE (モノロ)
source: From her perspective, it's probably just trivial information that she already knows.
ru: 長門にとっては、すでに知っている ささいな情報とかなのかもな

# 0138 (370.ja) NAGATO (長門)
source: Instead of information, I received this.
ru: 情報ではなく、これをもらった

# 0139 (370.ja) KYON (キョン)
source: What's this?
ru: なんだこりゃ？

# 0140 (370.ja) NAGATO (長門)
source: The exterior is alpha glucose from wheat.
ru: 外皮は小麦によるαグルコース

# 0141 (370.ja) NAGATO (長門)
source: The inside is an amino acid compound with dietary fibre from beans. It's mainly sucrose.
ru: 内部は他にアミノ酸化合物と豆類の 食物繊維、スクロースが主な要素

# 0142 (370.ja) KYON (キョン)
source: Uh, that's a standard "manju," right?
ru: いや、ただの“まんじゅう”だろ

# 0143 (370.ja) NAGATO (長門)
source: Right.
ru: そう

# 0144 (370.ja) MONOLOGUE (モノロ)
source: Whilst saying so, she handed me the manju.
ru: と、言いつつ、無言でまんじゅうを 差し出してくる長門

# 0145 (370.ja) MONOLOGUE (モノロ)
source: Wait, what do you want me to do with it?
ru: いや、俺にどうしろと

# 0146 (370.ja) NAGATO (長門)
source: Take it.
ru: あげる

# 0147 (370.ja) KYON (キョン)
source: You're giving it to me?
ru: 俺にくれるのか？

# 0148 (370.ja) NAGATO (長門)
source: Yes.
ru: そう

# 0149 (370.ja) MONOLOGUE (モノロ)
source: I got a souvenir from Nagato.
ru: 長門におみやげをもらった

# 0150 (370.ja) KYON (キョン)
source: Hey, thanks.
ru: ありがとな

# 0151 (370.ja) KYON (キョン)
source: You can have some later, if you get hungry.
ru: 後で、小腹が空いた時にでも 食わせてもらおう

# 0153 (370.ja) MONOLOGUE (モノロ)
source: Nagato nodded silently.
ru: 長門は無言でうなずく

# 0154 (370.ja) MONOLOGUE (モノロ)
source: Is she trying to give this to me as a substitute for information?
ru: もしかして、情報が得られなかった から、その代わりってことか？

# 0156 (370.ja) KYON (キョン)
source: Did you get any interesting information, Asahina?
ru: 朝比奈さん、なにか面白い情報は 得られましたか？

# 0157 (370.ja) MIKURU (みくる)
source: I did… but it was scary and I couldn't listen properly…
ru: そうですねぇ……怖くてあまりよく 聞けなかったんですけど……

# 0158 (370.ja) MIKURU (みくる)
source: I heard a terrible story that when this building was put up, they put up a human pillar.
ru: 校舎を建てる時に人柱を埋めたって 恐ろしい話を聞きました

# 0159 (370.ja) KYON (キョン)
source: A human pillar? Maybe in an Edo period castle, but this is modern architecture.
ru: 人柱って、江戸時代の城ならあるか もしれませんけど、近代建築ですよ

# 0160 (370.ja) KYON (キョン)
source: That's just a standard myth.
ru: それはただのうわさ話ですね

# 0161 (370.ja) MIKURU (みくる)
source: Really…? That's a relief.
ru: そうですか……安心しました

# 0162 (370.ja) MONOLOGUE (モノロ)
source: How dare you go off telling #P05scary stories#P00 to Asahina, trying to scare her…
ru: 朝比奈さんを怖がらせるために根も 葉もない#P05“恐怖話”#P01をしやがったな

# 0163 (370.ja) MONOLOGUE (モノロ)
source: Even though Haruhi would be overjoyed to hear it, it's not enough.
ru: ハルヒをよろこばせるにしても 安直すぎて意味がないかもな

# 0165 (370.ja) KYON (キョン)
source: Did you hear anything interesting?
ru: なにか面白い話が聞けたか？

# 0166 (370.ja) KOIZUMI (古泉)
source: Indeed. I heard some deeply interesting things from the club president.
ru: はい、部長氏からいろいろと興味深 い話を聞きました

# 0167 (370.ja) KYON (キョン)
source: What things?
ru: どんな話なんだ？

# 0168 (370.ja) KOIZUMI (古泉)
source: Mainly about computers, but regarding the link between the phenomena and electronics…
ru: 主にパソコンの話だったのですが 怪奇現象と電気製品の関連について

# 0169 (370.ja) KYON (キョン)
source: … What?
ru: ……は？

# 0170 (370.ja) KOIZUMI (古泉)
source: I got to hear the president's theory.
ru: 部長氏の説を聞くことができました

# 0171 (370.ja) KYON (キョン)
source: What's that?
ru: なんだそりゃ？

# 0172 (370.ja) KOIZUMI (古泉)
source: It's about how in TV ghost specials, the video or audio suddenly goes strange.
ru: テレビの怪奇特集などで突然ビデオ や音声がおかしくなるという話です

# 0173 (370.ja) KYON (キョン)
source: That's just an act to hide scenes they don't want you to see, right?
ru: あれは都合の悪いシーンをごまかす とかの演出なんだろ？

# 0174 (370.ja) KOIZUMI (古泉)
source: A different perspective. Your explanation is lacking in imagination or fun, is it not?
ru: 捉え方の違いですよ。その方が夢や 面白みのある解釈ではありませんか

# 0175 (370.ja) KYON (キョン)
source: I'm sorry… for being a man of no imagination.
ru: わるかったな、夢のない男で

# 0176 (370.ja) KOIZUMI (古泉)
source: The theory was about a connection with electromagnetic radiation.
ru: あれは電磁波に関係しているのでは ないかという説でした

# 0177 (370.ja) KYON (キョン)
source: It doesn't mean anything to me.
ru: ピンと来ない話だな

# 0178 (370.ja) KOIZUMI (古泉)
source: No matter what, when the club members experienced the unnatural phenomena…
ru: なんでも、部員さんが怪奇現象を 体験した時間……

# 0179 (370.ja) KOIZUMI (古泉)
source: They could all say with certainty, that…
ru: 必ずと言っていいほど、パソコンが

# 0180 (370.ja) KOIZUMI (古泉)
source: The computers weren't working properly.
ru: 不調になっていたそうです

# 0181 (370.ja) KYON (キョン)
source: Is that why they think there's a link with "electromagnetic radiation?"
ru: だから“電磁波”と関係があるって いうわけか

# 0182 (370.ja) KOIZUMI (古泉)
source: That's what I was told.
ru: そういったお話でした

# 0183 (370.ja) KYON (キョン)
source: I don't believe it. I expected the club president to be more rational.
ru: 信じられない話だな。部長も意外 に現実的じゃないらしい

# 0184 (370.ja) KOIZUMI (古泉)
source: Indeed. I think it's quite interesting.
ru: ええ、でも興味深いと思いますよ

# 0185 (370.ja) MONOLOGUE (モノロ)
source: It's kinda lacking in the realism I think we'd need to convince Haruhi, but…
ru: ハルヒを納得させるには、ちょっと 現実味に欠ける話だが……

# 0187 (370.ja) KYON (キョン)
source: Well, we've more or less heard everything. Probably best we got moving.
ru: 一通り話は聞けたし、そろそろ移動 したほうがいいな

# 0188 (370.ja) KOIZUMI (古泉)
source: Quite. I'm sure Suzumiya is probably finishing her investigation too.
ru: そうですね、涼宮さんの方も調査を 終えているかも知れません

# 0189 (370.ja) MIKURU (みくる)
source: Thank you very much for the tea.
ru: お茶、ごちそうさまでした

# 0190 (370.ja) NAGATO (長門)
source: … Thank you.
ru: ……ごちそうさま

# 0191 (370.ja) MONOLOGUE (モノロ)
source: Well, we didn't really get anything useful, but--
ru: 有力な情報は得られなかったが――

# 0192 (370.ja) MONOLOGUE (モノロ)
source: Somehow or another, we were able to hear about their experience with class 1-10.
ru: １年１０組の体験談はなんとなく 聞き出すことが出来た

# 0193 (370.ja) KYON (キョン)
source: Then, if you'll excuse us.
ru: じゃあ、失礼します

# 0196 (370.ja) MONOLOGUE (モノロ)
source: The problem now is where to go from here.
ru: これからどう動くかが問題だな

# 0197 (370.ja) KOIZUMI (古泉)
source: Could I borrow some of your time?
ru: 少しお時間よろしいですか？

# 0198 (370.ja) MONOLOGUE (モノロ)
source: What's with that tone of voice, like a suspicious preacher calling to a passerby?
ru: なんだ、その怪しい宗教勧誘員が 通行人を呼び止めるような口調は

# 0199 (370.ja) KOIZUMI (古泉)
source: I got hold of something interesting, and wanted to inform you.
ru: 面白いものを手に入れてきたので あなたにお知らせしたいのですが

# 0200 (370.ja) KYON (キョン)
source: What's so interesting?
ru: 面白いものってなんだ？

# 0201 (370.ja) KOIZUMI (古泉)
source: This.
ru: これですよ

# 0202 (370.ja) KYON (キョン)
source: A memory card?
ru: このメモリーカードは？

# 0203 (370.ja) KOIZUMI (古泉)
source: I was wondering if this might have the game the club president was just talking about on it.
ru: 先ほど、部長氏が話していた ゲームのデータではないかと

# 0204 (370.ja) KOIZUMI (古泉)
source: … I've quietly borrowed it.
ru: ……こっそり拝借してきました

# 0205 (370.ja) KYON (キョン)
source: Hey now, that's no good at all…
ru: おいおい、そりゃまずいんじゃ……

# 0206 (370.ja) KOIZUMI (古泉)
source: All I did was pick it up. It was dropped on the floor.
ru: 落ちていたので拾ってきただけです

# 0207 (370.ja) KYON (キョン)
source: Even so, taking it with you is definitely no good.
ru: とはいえ、持ち出しはまずいだろ

# 0208 (370.ja) KOIZUMI (古泉)
source: Of course, I'll return it to them later, or are you saying I should give it straight back?
ru: もちろんあとで返却しますよ。それ とも今すぐ返しますか？

# 0209 (370.ja) KYON (キョン)
source: You're speaking as if you're implying something, so do you have some kind of idea?
ru: 含みを持たせた言い方だが、なにか 考えでもあるのか？

# 0210 (370.ja) KOIZUMI (古泉)
source: If this does contain the game that the club president was talking about…
ru: もしもこのデータが部長氏の言って いたゲームだとしたら……

# 0211 (370.ja) KYON (キョン)
source: Then, what?
ru: だとしたら？ なんだ？

# 0212 (370.ja) KOIZUMI (古泉)
source: Don't you think it might interest Suzumiya?
ru: 涼宮さんの興味が、こちらに向くと は思いませんか？

# 0213 (370.ja) KYON (キョン)
source: … You're thinking we should use this to distract Haruhi from the new seven wonders?
ru: ……新七不思議じゃなく、こっちに ハルヒの興味を向けようってことか

# 0214 (370.ja) KOIZUMI (古泉)
source: Quite so. I wouldn't have taken it with me otherwise.
ru: ええ。そうでなければ、こっそりと 持ち出したりはしません

# 0215 (370.ja) KYON (キョン)
source: I see…
ru: うーむ……

# 0216 (370.ja) MONOLOGUE (モノロ)
source: Certainly, as Koizumi says, it would do us good to divert Haruhi's attention to this, but…
ru: たしかに古泉の言う通り、ハルヒの 興味がこちらに向けばいいんだが

# 0217 (370.ja) MONOLOGUE (モノロ)
source: We can't say for sure that she'll care about it.
ru: 必ず興味を持つかは分からない

# 0218 (370.ja) MONOLOGUE (モノロ)
source: Maybe if we return it, we can get some useful information from them…
ru: このままコンピ研に返せば、もしか したら有益な情報が聞けるかも……

# 0219 (370.ja) KOIZUMI (古泉)
source: What do you think?
ru: どうします？

# 0220 (370.ja) KYON (キョン)
source: Well…
ru: そうだな……

# 0221 (370.ja) KYON (キョン)
source: I feel sorry for the club president, but how about we borrow it for while?
ru: 部長には申し訳ないがしばらく 拝借しておくか

# 0222 (370.ja) KOIZUMI (古泉)
source: Understood. Then I shall leave this data with you.
ru: わかりました、ではこのデータは あなたに預けておきましょう

# 0223 (370.ja) KYON (キョン)
source: Is it really okay for me to have this #P05memory card#P00?
ru: #P05“メモリーカード”#P00は俺が持って いればいいんだな？

# 0224 (370.ja) KOIZUMI (古泉)
source: It is. Make sure to use it some time.
ru: ええ、なにかの時に使って下さい
