Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/370.*.resx
Languages: ru

# 0225 (370.ja) KYON (キョン)
source: I hope that "some time" never comes.
ru: なにかの時がないように願いたいね

# 0226 (370.ja) KOIZUMI (古泉)
source: Of course.
ru: まったくです

# 0227 (370.ja) MONOLOGUE (モノロ)
source: Do you really think so, Koizumi?
ru: 本気でそう思っているのか、古泉

# 0228 (370.ja) KYON (キョン)
source: Wouldn't it be best for me to quietly return this?
ru: こいつはそっと返したほうがいいん じゃないか？

# 0229 (370.ja) KOIZUMI (古泉)
source: You're quite the honest person, aren't you.
ru: あなたは本当に正直な人ですね

# 0230 (370.ja) KYON (キョン)
source: I'm fully aware that I look like an idiot.
ru: バカを見るのは承知の上だ

# 0231 (370.ja) KYON (キョン)
source: If I'm going to draw the short end of the stick either way, I might as well be honest.
ru: どのみち貧乏くじを引かされるなら 俺は正直者でいたいね

# 0232 (370.ja) KOIZUMI (古泉)
source: I see. How very like you.
ru: なるほど、あなたらしい

# 0233 (370.ja) MONOLOGUE (モノロ)
source: Why do I feel like I'm being made fun of?
ru: バカにされてるような気分になる のは、なぜだろうな？

# 0234 (370.ja) KOIZUMI (古泉)
source: Then, I'll just leave this memory card in the corridor.
ru: では、このメモリーカードは廊下に そっと置いておきましょう

# 0235 (370.ja) KYON (キョン)
source: You won't go to return it?
ru: 返しに行かないのか？

# 0236 (370.ja) KOIZUMI (古泉)
source: It'd be awkward if I go to return it saying it was dropped, and arouse suspicion.
ru: 落ちてましたと返しに行って、怪し まれては気まずいですから

# 0237 (370.ja) MONOLOGUE (モノロ)
source: Hey, you're making me feel awkward now, Koizumi!
ru: おいおい、気まずいことをしたのか 古泉よ

# 0238 (370.ja) KOIZUMI (古泉)
source: Then I'll just place it h… Oh?
ru: それではここに……おや？

# 0239 (370.ja) MONOLOGUE (モノロ)
source: It's like Koizumi found something when he bent down to place the memory card on the floor.
ru: メモリーカードを床に置こうと屈ん だ古泉は、別の物を見つけたようだ

# 0240 (370.ja) KOIZUMI (古泉)
source: To think something like this would be dropped here.
ru: こんなところにこんなものが落ちて いました

# 0241 (370.ja) KYON (キョン)
source: What is that?
ru: なんだ、それは？

# 0242 (370.ja) KOIZUMI (古泉)
source: It looks like a toy sheep, but… Is it out of battery? It doesn't seem like it works.
ru: 羊のオモチャのようですが…… 電池切れか、動かないようですね

# 0243 (370.ja) KYON (キョン)
source: An #P05electric sheep#P00, huh…? Doesn't seem like it's of any use to us at all.
ru: #P05“電気ヒツジ”#P00か…… なんの役にも立たなそうだな

# 0245 (370.ja) MIKURU (みくる)
source: Wow! A cute sheep!
ru: わあ、可愛い羊さんですね

# 0246 (370.ja) MONOLOGUE (モノロ)
source: If it makes Asahina happy, it's probably worth taking. That being said…
ru: 朝比奈さんが喜ぶなら持っていても よさそうだ。それにしても……

# 0247 (370.ja) MONOLOGUE (モノロ)
source: It's painful to try to comprehend why something like this would be dropped here.
ru: なぜこんなものがこんな場所に 落ちているのか理解に苦しむな

# 0248 (370.ja) KYON (キョン)
source: Shall we meet up with Haruhi, then?
ru: じゃあハルヒと合流するか

# 0249 (370.ja) MONOLOGUE (モノロ)
source: For the time being, we don't have a choice but to make do with what information we have.
ru: とりあえず集めた情報からなんとか する他はなかろう

# 0250 (370.ja) INFO (CHOICE)
source: Inform of the misprint
ru: 誤字を伝える

# 0251 (370.ja) INFO (CHOICE)
source: Say nothing
ru: みくるに聞く

# 0252 (370.ja) INFO (CHOICE)
source: Ask Nagato
ru: 古泉に聞く

# 0253 (370.ja) INFO (CHOICE)
source: Ask Mikuru
ru: そっと返す
