Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/375.*.resx
Languages: it

# 0000 (375.ja) MONOLOGUE (モノロ)
source: I left the questioning to Koizumi, and the rest of us went with Haruhi.
it: 聞き込み役は古泉に任せて、俺たち はハルヒと合流した

# 0001 (375.ja) KYON (キョン)
source: Let me guess, you can't sit still, so you're going to jump straight to the investigation?
it: おまえのことだ、じっとしていられ なくて、調査に乗り出すんだろ？

# 0002 (375.ja) HARUHI (ハルヒ)
source: Of course not. Before you start an investigation, you have to make preparations.
it: しないわよ。調査を始めるには 下準備ってものが必要でしょ

# 0003 (375.ja) MONOLOGUE (モノロ)
source: That doesn't sound like Haruhi. She'd sooner run into a wall than plan a way around it.
it: いつも行き当たりバッタリなハルヒ のセリフとは思えん

# 0005 (375.ja) MIKURU (みくる)
source: Umm, what kind of "preparations" do you have in mind?
it: あのぅ、下準備ってどういうこと をすればいいんでしょう？

# 0006 (375.ja) HARUHI (ハルヒ)
source: Naturally, I've already thought out everything we need to do.
it: それについてはもちろん考えて あるわよ

# 0007 (375.ja) HARUHI (ハルヒ)
source: For starters—Mikuru, Yuki and Kyon, wait here.
it: まずはみくるちゃんと有希とキョン はここで待機してて

# 0008 (375.ja) HARUHI (ハルヒ)
source: I'm going to be back in a bit. Got it?
it: あたしはちょっと出かけてくるから わかった？

# 0009 (375.ja) MIKURU (みくる)
source: O-okay.
it: は、はいぃ

# 0011 (375.ja) KYON (キョン)
source: Oi, just where are you planning to go?
it: おい、どこに行くつもりだ

# 0012 (375.ja) MONOLOGUE (モノロ)
source: Surely she doesn't mean to go investigate on her own, right?
it: まさか勝手に調査に行くつもり なんじゃないだろうな

# 0013 (375.ja) HARUHI (ハルヒ)
source: Prep work, just prep work. Now don't make a fuss and just stay in this room!
it: 下準備よ、下準備。いいから 勝手に部屋から出ないように！

# 0014 (375.ja) HARUHI (ハルヒ)
source: I won't let you get away with it if you go investigate without orders!
it: 独断で調査に行ったりしたら ただじゃおかないからね！

# 0015 (375.ja) KYON (キョン)
source: I get it.
it: わかってる

# 0016 (375.ja) MONOLOGUE (モノロ)
source: She stole the words right out of my mouth. Is she even going to come back?
it: むしろそれはこっちのセリフだが ちゃんと戻ってくるのかねアイツは

# 0018 (375.ja) MIKURU (みくる)
source: Will Suzumiya be okay by herself?
it: 涼宮さん、一人で大丈夫でしょうか

# 0019 (375.ja) KYON (キョン)
source: Well… I can't really say for sure, but…
it: さあ……なんとも言えませんが

# 0020 (375.ja) KYON (キョン)
source: I get the feeling she'll be fine.
it: あいつなら、大丈夫じゃ ないかと

# 0021 (375.ja) MONOLOGUE (モノロ)
source: She's the type to openly declare what she's going to do, after all.
it: 一人で行くなら堂々と宣言してから 実行するタイプですからね

# 0022 (375.ja) MIKURU (みくる)
source: I suppose you're right. Then, shall I make some tea while we wait?
it: そうですね。じゃあ涼宮さんを待っ ている間にお茶でも淹れましょうか

# 0023 (375.ja) KYON (キョン)
source: I'd be very grateful.
it: ありがたくいただきます

# 0024 (375.ja) MONOLOGUE (モノロ)
source: If I get to drink Asahina's brewed nectar, I could wait as long as need be.
it: 朝比奈さんの淹れる甘露が飲める なら、何時間だって待てますとも

# 0026 (375.ja) MIKURU (みくる)
source: How is it?
it: いかがですか？

# 0027 (375.ja) KYON (キョン)
source: It's truly delicious. Today's tea is excellent yet again.
it: 実に、美味です 今日のお茶も抜群ですね

# 0028 (375.ja) MIKURU (みくる)
source: Ehe, thank you very much. Please enjoy the rest of it.
it: うふっ、どうもありがとう 味わって飲んで下さいね

# 0029 (375.ja) MONOLOGUE (モノロ)
source: Ahh, why of course.
it: ええ、もちろんですとも

# 0030 (375.ja) MONOLOGUE (モノロ)
source: Even though it's hot tea, it seeps through my body better than cold juice would.
it: たとえ熱いお茶でも冷たいジュース よりも身体に染み渡るね。これは

# 0031 (375.ja) MONOLOGUE (モノロ)
source: While I single-mindedly savored the goodness, there was a violent knocking on the door.
it: 人がしみじみと甘露を味わっている のに、ドアが激しくノックされた

# 0032 (375.ja) MONOLOGUE (モノロ)
source: Actually, maybe it was more like kicking?
it: いや、ノックというよりもこれは ドアを足蹴にしているのか？

# 0033 (375.ja) KYON (キョン)
source: What is it?
it: なんだなんだ？

# 0034 (375.ja) HARUHI (ハルヒ)
source: Kyon!
it: ちょっとキョン！

# 0035 (375.ja) HARUHI (ハルヒ)
source: My hands are full, so hurry up and open the door!
it: 両手がふさがってるんだから もっと早く開けなさいよ

# 0036 (375.ja) HARUHI (ハルヒ)
source: You're a genuine idiot.
it: ほんとノロマね

# 0037 (375.ja) MONOLOGUE (モノロ)
source: When I opened the door, Haruhi fell in with a mountain of books.
it: 俺がドアを開けると、本を山ほど 抱えたハルヒがなだれ込んできた

# 0038 (375.ja) KYON (キョン)
source: That's the first thing you say? Aren't you going to at least thank me for letting you in?
it: 開口一番それかよ。開けてやった 礼くらい言えないのか

# 0039 (375.ja) HARUHI (ハルヒ)
source: I don't care about that trivial stuff. More importantly, I got hold of some material.
it: 細かいことを気にしないの。それ よりも、資料を手に入れてきたわよ

# 0040 (375.ja) KYON (キョン)
source: Material? You mean this mountain of books?
it: 資料だと？ この本の山がか？

# 0041 (375.ja) HARUHI (ハルヒ)
source: Yeah. Recent history of the local area, and material related to North High.
it: そう。ここら辺りの近代郷土史と 北高に関する資料の類よ

# 0042 (375.ja) MIKURU (みくる)
source: Wha… There's so many. Are we going to search through these?
it: わぁ、たくさんありますね ここから探すんですか？

# 0043 (375.ja) HARUHI (ハルヒ)
source: Of course. Before examining the crime scene, you first need a preliminary investigation.
it: もちろんそうよ。現場調査の前に まずは下調べをしないとね

# 0044 (375.ja) KYON (キョン)
source: Hey now, I don't plan on taking supplementary history lessons during my summer holiday.
it: おいおい、夏休み中に歴史の補習を 受けるつもりはないぞ

# 0045 (375.ja) HARUHI (ハルヒ)
source: This is way more fulfilling than supplementary lessons.
it: 補習なんかよりよっぽど充実して るわよ

# 0046 (375.ja) HARUHI (ハルヒ)
source: You know how legends and folklore usually have their roots in true stories?
it: 伝説には元になった実話が存在 するっていうのが常でしょ？

# 0047 (375.ja) KYON (キョン)
source: Do they?
it: そういうものなのか？

# 0048 (375.ja) HARUHI (ハルヒ)
source: They do. That's why when you research ghost stories you need to start from the source.
it: そういうものなの。だからまずは 怪談の元になった源流から探すのよ

# 0049 (375.ja) HARUHI (ハルヒ)
source: The history of the area, or strange incidents about North High and stuff.
it: この辺りの歴史とか、北高で起きた 事件とか

# 0050 (375.ja) HARUHI (ハルヒ)
source: So we'll divide the work between us and look for clues like that!
it: それらしい騒ぎが無かったか 手分けして調べること！

# 0051 (375.ja) MONOLOGUE (モノロ)
source: She started shoving books at all of us with such forcefulness that no one could object.
it: 有無も言わさぬ迫力で全員に本を押 しつけてきやがった

# 0052 (375.ja) MONOLOGUE (モノロ)
source: Well, I guess this is leagues better than walking around the school aimlessly.
it: まあ、あてもなく校内を歩き回るよ りはよっぽどいいか

# 0053 (375.ja) MONOLOGUE (モノロ)
source: And thus, the SOS Brigade began diligently reading, as if we all became Nagato.
it: かくしてＳＯＳ団は長門よろしく 読書に勤しむことになった

# 0054 (375.ja) MONOLOGUE (モノロ)
source: …Well, that was the intention at least. But what's with all the noise?
it: ……はずなんだが なんだこの騒がしさは

# 0055 (375.ja) HARUHI (ハルヒ)
source: What the heck is this!
it: なによコレ！

# 0056 (375.ja) HARUHI (ハルヒ)
source: These boulders look so meaningful, but their origin is totally boring!?
it: あそこの岩って、意味ありげに見え て、こんなくだらない由来なの！？

# 0057 (375.ja) HARUHI (ハルヒ)
source: I can't believe it. I wish there were at least a better reason than that. You know?
it: 信じられない、もっとマシな理由 にして欲しいわ。そう思わない？

# 0058 (375.ja) MIKURU (みくる)
source: Eh? Ah, yes. Y-you're right~
it: え、あ、はい。そ、そうですね～

# 0059 (375.ja) MONOLOGUE (モノロ)
source: It seems Haruhi has been completely absorbed by entertainment articles.
it: ハルヒは余計なオモシロ記事ばかり にとらわれているようだ

# 0060 (375.ja) MONOLOGUE (モノロ)
source: Like, "Places you can find boulders that look like creatures…"
it: やれどこに生き物に見える岩がある だとか……

# 0061 (375.ja) MONOLOGUE (モノロ)
source: Or, "An ominous antique was found in someone's storehouse," and stuff like that.
it: 誰それの蔵の中から怪しい 骨董品が出てきただとか

# 0062 (375.ja) MONOLOGUE (モノロ)
source: Simply binging stories that have not the least relation to our case.
it: 全然本題とは関係ない話ばかりに 食いついているな

# 0065 (375.ja) MONOLOGUE (モノロ)
source: Our only hope is Nagato, who alone is ignoring Haruhi and camly reading on.
it: これは我関せずでマイペースに読み 進めている長門だけが頼りだ

# 0066 (375.ja) KYON (キョン)
source: Have you found anything relevant, Nagato?
it: 長門、何かそれらしい記事は あったか？

# 0067 (375.ja) NAGATO (長門)
source: … At present, nothing has had significant information recorded in it.
it: ……現時点では、有力な 情報が表記されたものはない

# 0068 (375.ja) KYON (キョン)
source: Oh, okay…
it: そうか……

# 0069 (375.ja) MONOLOGUE (モノロ)
source: The material is so local to this area that it's only natural.
it: あまりにも一部地域限定すぎるネタ だからな、当然といえば当然だ

# 0070 (375.ja) MONOLOGUE (モノロ)
source: We should've assumed there'd be nothing in the first place and saved some time.
it: むしろ最初から載っていないと 想定した方が早いかもしれん

# 0071 (375.ja) HARUHI (ハルヒ)
source: Ahaha—the advertisements in here are a great read!
it: あははっ、ここに載ってる寄贈品 なんて、ネタとしては最高ね！

# 0072 (375.ja) MONOLOGUE (モノロ)
source: I thought Haruhi would be in a bad mood if we couldn't find any good info, but…
it: 情報が見つからないとハルヒが 不機嫌になるかとも思ったが……

# 0073 (375.ja) MONOLOGUE (モノロ)
source: She seems to be surprisingly enjoying herself, so no problem here.
it: 意外と楽しめているようだし 問題はなさそうだな

# 0074 (375.ja) HARUHI (ハルヒ)
source: How about you, Kyon? Have you found any funny articles?
it: ところで、キョンはどうなのよ 何か面白い記事は見つけた？

# 0075 (375.ja) HARUHI (ハルヒ)
source: Make sure to tell me if you find any.
it: あったら教えなさい

# 0076 (375.ja) MONOLOGUE (モノロ)
source: Funny articles? Since when was that our main objective?
it: 面白い記事だと？ いつからそんな ものを探すのがメインになったんだ

# 0077 (375.ja) MONOLOGUE (モノロ)
source: How can I pass the time?
it: さてどう切り抜けようか

# 0080 (375.ja) KYON (キョン)
source: Asahina, how are you doing?
it: 朝比奈さんは、いかがですか？

# 0081 (375.ja) MIKURU (みくる)
source: Huh?
it: えっ？

# 0082 (375.ja) MIKURU (みくる)
source: Gyah!?
it: きゃっ！？

# 0083 (375.ja) MONOLOGUE (モノロ)
source: Asahina turned around in a panic, and her hand knocked the teapot.
it: 慌てて振り向いた朝比奈さんの手が ティーポットに当たってしまった

# 0084 (375.ja) MONOLOGUE (モノロ)
source: The tea spilled everywhere—even one of the books got wet.
it: 盛大にお茶がこぼれて、資料の一つ である本が濡れてしまった

# 0085 (375.ja) KYON (キョン)
source: Are you okay, Asahina?
it: 朝比奈さんっ、大丈夫ですか？

# 0086 (375.ja) MIKURU (みくる)
source: I'm okay, but… I got some of our documents wet. What should I do?
it: あたしは大丈夫ですけど……資料が 濡れちゃいました。どうしましょう

# 0087 (375.ja) MONOLOGUE (モノロ)
source: Part of the paper swelled up, and the letters started to blur, becoming unreadable.
it: 紙の一部がふやけてしまい、文字も にじんで読めなくなっている

# 0088 (375.ja) MONOLOGUE (モノロ)
source: Even if you tried to dry it, it would just smudge.
it: 乾かしても、シミになっちまうな

# 0089 (375.ja) MIKURU (みくる)
source: Errr… Suzumiya… This was important, wasn't it?
it: はぅぅぅ……涼宮さぁん、これって 大事なものなんですよね？

# 0090 (375.ja) HARUHI (ハルヒ)
source: It looked like it had been stored away for years, so it can't have been that important.
it: 長年そのまましまいこんでたみたい だし、大事そうには見えなかったわ

# 0091 (375.ja) HARUHI (ハルヒ)
source: As long as you destroy the evidence, it's all good.
it: 証拠をインメツしたら問題ないわよ

# 0092 (375.ja) KYON (キョン)
source: And just how do you plan on doing that?
it: インメツってどうするんだよ

# 0093 (375.ja) HARUHI (ハルヒ)
source: Burn it maybe. It's fine though—they had loads of extra copies that looked identical.
it: 燃やすとか。大丈夫よ、全く同じ 予備みたいな物がたくさんあったし

# 0094 (375.ja) MONOLOGUE (モノロ)
source: Truly the muttering of a demon. What Haruhi says is true, though.
it: まさに悪魔のささやきだな でも、ハルヒの言うことも確かだ

# 0095 (375.ja) MONOLOGUE (モノロ)
source: I'll get rid of the book.
it: この本は処分させてもらおう

# 0096 (375.ja) MONOLOGUE (モノロ)
source: A #P05stained book#P01, huh…
it: #P05“シミのついた本”#P01か……

# 0097 (375.ja) MONOLOGUE (モノロ)
source: Rather than recklessly throwing it away, it'd be safer to just keep hold of it for now.
it: 下手にその辺に捨てるよりも、俺が 預かっていた方が安全だな

# 0099 (375.ja) KYON (キョン)
source: Sorry, Nagato. You didn't find any funny articles, did you?
it: すまん長門。何か面白そうな記事は 載ってなかったか？

# 0100 (375.ja) NAGATO (長門)
source: …Funny articles?
it: ……面白そうな記事？

# 0101 (375.ja) MONOLOGUE (モノロ)
source: She looked at me with a curious expression.
it: 不思議そうな顔で俺を見ている

# 0102 (375.ja) MONOLOGUE (モノロ)
source: …I just asked for help on reflex, but maybe I should've phrased the question better.
it: うっ、思わず助けを求めてしまった が、聞き方がまずかったか

# 0103 (375.ja) KYON (キョン)
source: In other words, stories you read that you thought were unique, maybe.
it: つまりだな、読んでいてユニークに 思った話とか

# 0104 (375.ja) NAGATO (長門)
source: …This?
it: ……これ？

# 0105 (375.ja) MONOLOGUE (モノロ)
source: She slightly tilted her head as she handed something to me. Th-this is…
it: 小首を傾げながら長門が指した記事 なんだが、こ、これは……

# 0106 (375.ja) MONOLOGUE (モノロ)
source: It was the design document for a uniqueness award an old North High student received.
it: 昔の北高生がユニーク賞に輝いた というデザイン画だった

# 0107 (375.ja) KYON (キョン)
source: A very literal interpretation, I guess…
it: まんま文字通りの意味だな……

# 0108 (375.ja) NAGATO (長門)
source: …Yes.
it: ……そう

# 0109 (375.ja) KYON (キョン)
source: Actually, it's technically not wrong, but it kind of misses the point.
it: いや、ある意味違わないんだが 根本から違っているというか

# 0111 (375.ja) HARUHI (ハルヒ)
source: Kyon! Stop relying on Yuki and search for yourself!
it: キョン、有希に頼らないで 自分で探しなさいよ！

# 0112 (375.ja) MONOLOGUE (モノロ)
source: Yes, yes, I'm on it.
it: へいへい、そうするよ

# 0113 (375.ja) MONOLOGUE (モノロ)
source: I'll keep a mental note of #P05Nagato's design document#P01 now that I've seen it.
it: さっき見せてくれた#P05“長門のデザイ ン画”#P01は一応覚えておこう

# 0115 (375.ja) MONOLOGUE (モノロ)
source: In the end, nothing came of my attempt to get help. I'll just get back to reading.
it: 結局助けを求めてもダメだったので 開き直ることにしよう

# 0116 (375.ja) KYON (キョン)
source: By the way, since when did our objective change to finding funny articles?
it: ところで、いつから目的が面白い 記事探しに替わったんだ？

# 0117 (375.ja) KYON (キョン)
source: I wasn't paying any attention, so I didn't notice.
it: そんなの、俺は気にして見て ないから知らんぞ

# 0118 (375.ja) HARUHI (ハルヒ)
source: Both Mikuru and Yuki found absolutely hilarious articles!
it: みくるちゃんも有希も抱腹モノの 記事を見つけてたわよ

# 0119 (375.ja) HARUHI (ハルヒ)
source: For goodness' sake Kyon, you must be blind.
it: まったく、キョンの目は節穴ね

# 0120 (375.ja) MONOLOGUE (モノロ)
source: What!? Since when did those two find that kind of thing!?
it: って、二人とも、いつの間にそんな ものを見つけていたんだ！？

# 0121 (375.ja) MONOLOGUE (モノロ)
source: Neither of them acted like they had when I just asked them.
it: さっき俺が話しかけた時には そんな素振りを見せなかったのに

# 0122 (375.ja) HARUHI (ハルヒ)
source: As punishment for being the only one to not find anything, go buy drinks.
it: キョンだけ見つけられなかった罰 として、ジュースをおごりなさい

# 0123 (375.ja) HARUHI (ハルヒ)
source: Enough for everyone here, of course.
it: もちろん、ここにいる全員分ね

# 0124 (375.ja) KYON (キョン)
source: Why does it have to be this way?
it: だからなんでそういう話になるんだ

# 0126 (375.ja) MIKURU (みくる)
source: Umm, if you're thirsty, I can make some more tea?
it: あのぅ、のどが乾いているのなら お茶を淹れ直しましょうか？

# 0127 (375.ja) HARUHI (ハルヒ)
source: I'm fine for now. Besides, it's hot today so it's better to have juice, right?
it: 今はいいわ。それに今日は暑いから みんなもジュースの方がいいでしょ

# 0128 (375.ja) MIKURU (みくる)
source: Eh? U-um, I'm not thirsty yet, so…
it: えっ？ あ、あの、あたしは まだ乾いてないですから

# 0130 (375.ja) MONOLOGUE (モノロ)
source: Nagato had the same neutral expression as always.
it: 長門は普段と変わらず涼しげな顔を しているが

# 0131 (375.ja) MONOLOGUE (モノロ)
source: We had been reading in this hot room for a while...
it: 俺もハルヒもそして朝比奈さんも この暑い室内で本を読んでいたのだ

# 0132 (375.ja) MONOLOGUE (モノロ)
source: Truth be told, I was starting to drip with sweat.
it: 実のところ結構汗だくになっていた りするのは確かだ

# 0133 (375.ja) KYON (キョン)
source: You already treated us to tea earlier. I'd be happy to get some juice for you.
it: さっきお茶をごちそうになりました し、喜んで買ってきますよ

# 0134 (375.ja) MONOLOGUE (モノロ)
source: Right. If it's for Asahina's sake, such trivial punishment is nothing.
it: そう、朝比奈さんのためと思えば これくらいいいさ

# 0135 (375.ja) HARUHI (ハルヒ)
source: Hey, Kyon—you better get it quick!
it: あのね、キョン ちょっぱやで買って来なさいよ！

# 0136 (375.ja) HARUHI (ハルヒ)
source: And it better be freezing cold! Hurry up!
it: キンキンに冷えたやつね！ 今すぐにね！

# 0137 (375.ja) MONOLOGUE (モノロ)
source: I'm tempted to just buy ice and throw it at you instead. Good grief.
it: 氷でも買ってきて投げつけてやりた くなるな、まったく

# 0140 (375.ja) KOIZUMI (古泉)
source: Oh my, we meet at such a perfect time.
it: おや、ちょうどいいところで お会いしましたね

# 0141 (375.ja) MONOLOGUE (モノロ)
source: I came across Koizumi while out buying juice.
it: ジュースを買った帰りに広場で 古泉と出くわした

# 0142 (375.ja) KYON (キョン)
source: I'm not buying you anything if you turn up out of nowhere as if it were your plan all along.
it: ねらい澄ましたかのように 現われてもおまえにはおごらんぞ

# 0143 (375.ja) KOIZUMI (古泉)
source: I'm fine. More importantly, there's something I want your help with.
it: 結構ですよ。それよりも手伝って いただきたいことがありまして

# 0144 (375.ja) KYON (キョン)
source: What might that be?
it: 何をだ？

# 0145 (375.ja) KOIZUMI (古泉)
source: I know a way of hindering the investigation, but it's a bit of a bother to do it by myself.
it: 涼宮さんを足止めする方法です 一人では少々やっかいでしてね

# 0146 (375.ja) KYON (キョン)
source: Got it. If that's what you want, I'll give you a hand.
it: わかった。そういうことなら 手伝うぞ

# 0147 (375.ja) KOIZUMI (古泉)
source: Then if you'd follow me…
it: ではこちらに……

# 0149 (375.ja) KYON (キョン)
source: So, what are we doing here?
it: で、ここで何をすればいいんだ？

# 0150 (375.ja) MONOLOGUE (モノロ)
source: Koizumi took me outside class 1-6.
it: 古泉に連れて行かれたのは １年６組の前だった

# 0151 (375.ja) KOIZUMI (古泉)
source: Would you mind helping me take the plate that labels this classroom?
it: ここの教室からプレートを取る 作業を手伝って下さい

# 0152 (375.ja) KOIZUMI (古泉)
source: Then we'll put class 7's plate in its place, and shift all the class plates across.
it: その後に、７組のプレートを入れて 順番に数字をずらしていこうかと

# 0153 (375.ja) KYON (キョン)
source: I don't mind, but what's the point in doing all that?
it: そりゃ構わないが、なぜわざわざ そんなことをする？

# 0154 (375.ja) KOIZUMI (古泉)
source: It's just an idea to set up a simple little trick.
it: ちょっとした簡単なトリックを 作り上げようという趣向です

# 0155 (375.ja) KOIZUMI (古泉)
source: Doing so will cause an illusion as you move along the hallway from class 6…
it: こうやって６組から順に繰り上げる ことで、錯覚を起こさせる……

# 0156 (375.ja) KOIZUMI (古泉)
source: The plan is to create another classroom adjacent to 1-9.
it: １年９組の隣にもう一つ教室が 出来上がるという寸法です

# 0157 (375.ja) KYON (キョン)
source: I see. So at a glance, it'll probably appear as if that one is class 10.
it: なるほどな。それなら一見１０組が あるように見えるかもしれん

# 0158 (375.ja) KYON (キョン)
source: Instead of a trick, I'd say it's more on the level of a mischievous child's cheap prank.
it: トリックというよりもタチの悪い 子供のいたずらレベルだがな

# 0159 (375.ja) KOIZUMI (古泉)
source: Indeed, but that suits our purpose.
it: ええ、それでいいんです

# 0160 (375.ja) KOIZUMI (古泉)
source: The Computer Society members simply misunderstood someone's prank…
it: コンピ研の部員は、誰かのいたずら によって勘違いを起こした……

# 0161 (375.ja) KOIZUMI (古泉)
source: How does that explanation sound?
it: そういう筋書きはいかがです？

# 0162 (375.ja) KYON (キョン)
source: Not bad, I think.
it: 悪くないと思うぞ

# 0163 (375.ja) KOIZUMI (古泉)
source: It's an elementary trick that you'd see in mystery novels.
it: 推理小説などで見られる初歩的な トリックですけどね

# 0164 (375.ja) KOIZUMI (古泉)
source: I believe it could buy us some time.
it: 時間稼ぎ程度にはなるかと思います

# 0165 (375.ja) KYON (キョン)
source: I agree. Let's quickly swap them out while Haruhi isn't looking.
it: そうだな。ハルヒに気づかれない うちにとっととすり替えるか

# 0166 (375.ja) MONOLOGUE (モノロ)
source: We got straight to preparing Koizumi's trick.
it: すぐに古泉提案のトリックの準備を 始めることにした

# 0167 (375.ja) KYON (キョン)
source: Okay, the plate is off.
it: よし、プレートを外したぞ

# 0168 (375.ja) KYON (キョン)
source: What? Who would call me at a time like this? Gah! It's not Haruhi, is it?
it: なんだ、こんな時に呼び出しか？ げっ！ ハルヒからじゃないか

# 0169 (375.ja) KOIZUMI (古泉)
source: Don't mind me—please answer. And remember to keep the trick a secret.
it: 僕にかまわず出て下さい くれぐれもトリックはご内密に

# 0170 (375.ja) KYON (キョン)
source: …H-hello? What's going on, Haruhi?
it: ……も、もしもし？ いきなりなんだ、ハルヒ

# 0171 (375.ja) HARUHI (ハルヒ)
source: What's going on? You stole the words from my mouth! How far are you going for that juice?
it: なんだはこっちのセリフよ！ どこまでジュース買いに行ってるの

# 0172 (375.ja) HARUHI (ハルヒ)
source: Did you forget I told you to be quick about it?
it: ちょっぱやでって言ったのを 忘れたわけ？

# 0173 (375.ja) HARUHI (ハルヒ)
source: You genuine imbecile, Kyon!
it: ほんとノロマね、キョン！

# 0174 (375.ja) KYON (キョン)
source: O-oh yeah, you did say that. My bad.
it: うっ、そ、そうだったな すまん

# 0175 (375.ja) HARUHI (ハルヒ)
source: Enough with the excuses! Get back here now! In the next three seconds!
it: 言い訳はいいわ。早く戻りなさい！ ３秒以内だからね！

# 0176 (375.ja) MONOLOGUE (モノロ)
source: That's impossible! …Is what I would say had she not disconnected right after telling me.
it: それは無理だ！ ……って 用件だけ言って切りやがったな

# 0177 (375.ja) KOIZUMI (古泉)
source: It seems that I've asked for help at a busy time. My apologies.
it: どうやらお忙しいところに手伝いを 頼んでしまって、申し訳ありません

# 0178 (375.ja) KYON (キョン)
source: Not at all—it's my fault for forgetting I was in a hurry.
it: いや、俺も急ぎだったのを すっかり忘れていたからな

# 0179 (375.ja) MONOLOGUE (モノロ)
source: We haven't done anything but take the plate down.
it: まだプレートを外しただけ だっていうのに

# 0180 (375.ja) KOIZUMI (古泉)
source: From here on, I'll do what I can on my own.
it: あとは僕の方で出来るだけ やってみましょう

# 0181 (375.ja) KOIZUMI (古泉)
source: For now, it's critical to avoid dampening Miss Suzumiya's mood too much.
it: 今は涼宮さんの機嫌を損ねない方が 重要ですから

# 0182 (375.ja) KYON (キョン)
source: Yeah, that's right.
it: ああ、そうだな

# 0183 (375.ja) MONOLOGUE (モノロ)
source: I'd better get back quickly. Though what should I do about the plate we removed?
it: 早く戻らないとな、その前に この外したプレートはどうしよう

# 0184 (375.ja) MONOLOGUE (モノロ)
source: I can't just leave it here, so there's no choice but to take it with me.
it: 放置しても仕方がない、持ち歩く しかないよな

# 0185 (375.ja) MONOLOGUE (モノロ)
source: It's quite bulky, but I'll take the #P05class 6 plate#P01 with me inside my blazer.
it: 少々かさばるが#P05“６組のプレート”#P01 は懐に入れて持ち歩くことにしよう

# 0186 (375.ja) MONOLOGUE (モノロ)
source: There's obviously no way I can take something like this with me.
it: いや、こんなのを持って歩く わけにはいかんだろう

# 0187 (375.ja) MONOLOGUE (モノロ)
source: I'll hide it behind something until we can fix it later.
it: 後でプレートを直すまで物陰にでも 隠しておこう

# 0188 (375.ja) KYON (キョン)
source: Hm? There's something else here. An #P05answer sheet#P00 for a test?
it: ん？ 何か他の物が出てきたぞ テストの#P05“答案用紙”#P00か？

# 0189 (375.ja) MONOLOGUE (モノロ)
source: They probably failed and hid it.
it: 赤点でも取って隠してたらしいな

# 0190 (375.ja) MONOLOGUE (モノロ)
source: It seems old. Maybe I'll throw it out later…
it: 古いものみたいだし後で捨てといて やるか……

# 0191 (375.ja) KYON (キョン)
source: Oops—if I don't get back to the clubroom fast, I'll get another call from Haruhi.
it: おっと、早く部室に戻らないと またハルヒが携帯を鳴らしそうだ
