Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/378.*.resx
Languages: ru

# 0000 (378.ja) HARUHI (ハルヒ)
source: If we all work together, we'll find the "man-eating classroom" in no time.
ru: 全員で取りかかれば“人喰い教室” なんてあっという間に見つかるわよ

# 0001 (378.ja) HARUHI (ハルヒ)
source: Come on, let's go!
ru: さあ、取りかかりましょう！

# 0002 (378.ja) MIKURU (みくる)
source: Wh-whaa?!
ru: ひゃ、ひゃあ！？

# 0003 (378.ja) MIKURU (みくる)
source: Um, p-please don't push me so much.
ru: あの、あ、あんまり押さないで ください～

# 0004 (378.ja) HARUHI (ハルヒ)
source: It's only 'cause you're moving like a corpse!
ru: みくるちゃんがよろよろと歩いてる からよ！

# 0005 (378.ja) HARUHI (ハルヒ)
source: Come on, let's get on with it already—hurry up!
ru: さあ、早く進みなさい！

# 0008 (378.ja) KYON_SIS (妹)
source: Ahahaha! Go, go!
ru: あははは！ ゴーゴー！

# 0009 (378.ja) KYON (キョン)
source: Good grief… Haruhi's even more energetic than usual.
ru: やれやれ……ハルヒのやつは いつにも増してテンションが高いな

# 0010 (378.ja) KOIZUMI (古泉)
source: Then again, it's difficult to imagine Miss Suzumiya in low spirits, isn't it?
ru: 逆に、涼宮さんがふさぎ込んでいる 姿は想像しにくいでしょう？

# 0011 (378.ja) KYON (キョン)
source: Really? I feel like we've seen that countless times already though.
ru: そうなのか、何度か あったと思うんだが

# 0012 (378.ja) KOIZUMI (古泉)
source: Is that so? At the very least, I've never seen it.
ru: そうですか？ 少なくとも僕は 見たことがありませんね

# 0013 (378.ja) KOIZUMI (古泉)
source: In that case, it's probably because she's near you that she looks that way.
ru: だとすれば、あなたの前だからこそ 見せた姿かもしれませんよ

# 0014 (378.ja) KYON (キョン)
source: Koizumi… What's that supposed to mean?
ru: 古泉、……それはどういう意味だ

# 0015 (378.ja) KOIZUMI (古泉)
source: I meant exactly what I said.
ru: 他意はありません

# 0016 (378.ja) KOIZUMI (古泉)
source: To me, as long as Miss Suzumiya is always enjoying herself…
ru: 僕としては、涼宮さんには、常に 楽しんでいてくれた方が

# 0017 (378.ja) KOIZUMI (古泉)
source: I feel at ease.
ru: 安心ですので

# 0018 (378.ja) MONOLOGUE (モノロ)
source: I understand exactly what Koizumi is trying to say.
ru: これについては、古泉のやつが何を 言いたいかは良く判っている

# 0019 (378.ja) MONOLOGUE (モノロ)
source: The "Celestials" that appear as Haruhi builds up stress…
ru: ハルヒがストレスを溜めると出現す るという“神人”

# 0020 (378.ja) MONOLOGUE (モノロ)
source: Koizumi and the "Agency" do everything they can to stop them from rampaging about.
ru: そいつが暴れ出さないように、古泉 とその『機関』は奔走しているのだ

# 0021 (378.ja) KYON (キョン)
source: So, what would happen if Haruhi actually encountered unnatural phenomena?
ru: だが、ハルヒが実際に怪奇現象と 出会ってしまったら、どうなんだ？

# 0022 (378.ja) KYON (キョン)
source: Wouldn't we end up right back where we started?
ru: それこそ元の木阿弥じゃないか？

# 0023 (378.ja) KOIZUMI (古泉)
source: Indeed. I hope you can cooperate with us in that respect.
ru: そうですね、その点に関しては、あ なたにも協力して頂ければと

# 0024 (378.ja) KYON (キョン)
source: Cooperate, huh… Say, Nagato…
ru: 協力ねえ……なあ、長門

# 0025 (378.ja) KYON (キョン)
source: What's going on with the man-eating classroom now?
ru: 例の“人喰い教室”は、今どうなっ てるんだ？

# 0027 (378.ja) NAGATO (長門)
source: The singularities are slowly being repaired, but are not to the extent of it resurfacing.
ru: 特異点はゆるやかに修復中 ただ、まだ顕在化するほどではない

# 0028 (378.ja) NAGATO (長門)
source: However, it is only a matter of time.
ru: でも、時間の問題

# 0029 (378.ja) NAGATO (長門)
source: Soon the singularities will interfere with each other, and the space will shift out of phase.
ru: 間もなく、特異点同士が干渉しあい 空間の位相がずれはじめる

# 0030 (378.ja) KYON (キョン)
source: …Where is it located?
ru: ……場所はどこなんだ？

# 0031 (378.ja) NAGATO (長門)
source: Floor three of the main building, at the end of the hall.
ru: 本館３階 その、突き当たり

# 0032 (378.ja) KOIZUMI (古泉)
source: I see. If it's past classroom 1-9, the man-eating classroom must be 1-10.
ru: なるほど、１－９の教室の奥ですか “人喰い教室”は１－１０でしたね

# 0033 (378.ja) KYON (キョン)
source: …Seems like it'd be disastrous to let Haruhi go there right now.
ru: ……今、ハルヒを向かわせるのは ヤバそうだな

# 0034 (378.ja) KOIZUMI (古泉)
source: For now, let's buy ourselves some time.
ru: とりあえず、時間を稼ぎましょう

# 0035 (378.ja) KYON (キョン)
source: Agreed.
ru: 同感だ

# 0038 (378.ja) KYON (キョン)
source: Hey, Haruhi!
ru: おい、ハルヒ！

# 0039 (378.ja) HARUHI (ハルヒ)
source: What is it, Kyon? Aren't you acting cocky for someone who's always late?
ru: なによ？ キョン 遅れてた癖に、偉そうじゃないの

# 0040 (378.ja) KYON (キョン)
source: We're going to investigate the first-year classrooms, right?
ru: １年の教室のあたりを調べるんだろ

# 0041 (378.ja) KYON (キョン)
source: It wouldn't be very efficient for us to do it in a single group.
ru: 全員で固まって動いても、効率が 悪いぞ

# 0042 (378.ja) KYON (キョン)
source: How about we split into two teams?
ru: ここは二手に分かれないか？

# 0043 (378.ja) KYON (キョン)
source: First year is split over two floors, so we can deal with this faster if we divide our efforts.
ru: １年の教室は２階に分かれてるから ２チームで調べた方がすぐに終わる

# 0044 (378.ja) HARUHI (ハルヒ)
source: You're just planning to slack off either way, right?
ru: どうせ、サボろうとか企んでるんで しょ？

# 0045 (378.ja) MONOLOGUE (モノロ)
source: She has zero faith in me.
ru: 信用ゼロだな、俺は

# 0046 (378.ja) KOIZUMI (古泉)
source: I'll go together with him.
ru: 僕が彼と一緒に行動しましょう

# 0047 (378.ja) HARUHI (ハルヒ)
source: Mhm. I suppose if you're with Koizumi, I don't have to worry as much about you slacking.
ru: ふむ、古泉くんと一緒なら、確かに サボる心配はないかもね

# 0048 (378.ja) HARUHI (ハルヒ)
source: Very well, then let's split into a girl team and a boy team.
ru: よろしい、それじゃあ女子チームと 男子チームに分かれて探索しましょ

# 0049 (378.ja) KOIZUMI (古泉)
source: Then we—the boy team—shall go investigate the third floor.
ru: では、我々男子チームは３階を調べ に行きます

# 0050 (378.ja) KOIZUMI (古泉)
source: Miss Suzumiya's girl team can search on the second floor.
ru: 涼宮さんたち女子チームは、２階か らどうぞ

# 0052 (378.ja) KYON_SIS (妹)
source: I'm in the girl team?
ru: あたしは女子チーム？

# 0053 (378.ja) KYON (キョン)
source: Obviously.
ru: 当たり前だ

# 0054 (378.ja) KYON (キョン)
source: Don't cause any trouble for Asahina, got it?
ru: いいか、朝比奈さんにくれぐれも 迷惑を掛けるんじゃないぞ

# 0055 (378.ja) KYON_SIS (妹)
source: You too!
ru: キョンくんもね！

# 0056 (378.ja) MONOLOGUE (モノロ)
source: …She really can't keep her mouth shut.
ru: ……口の減らないやつだ

# 0057 (378.ja) MONOLOGUE (モノロ)
source: Though thanks to Koizumi's artful communication, Haruhi's been convinced.
ru: だが、さすが古泉の話術だ。ハルヒ をすんなりと丸め込んでしまった

# 0058 (378.ja) MONOLOGUE (モノロ)
source: He even designated where each of us is going—credit where credit's due.
ru: その上、行き先まで指定したのだか ら、上出来も上出来だ

# 0059 (378.ja) HARUHI (ハルヒ)
source: Then, it's a race to see who can finish their investigation first!
ru: それじゃ、どっちが先に調査を終え るか、競争よ！

# 0060 (378.ja) KYON (キョン)
source: Speed shouldn't really be a virtue in this situation though… Good grief.
ru: 早い者勝ちってもんじゃないだろう に……やれやれ

# 0063 (378.ja) KYON (キョン)
source: Even though we told her we're going to investigate…
ru: しかし、調べると言っても……

# 0064 (378.ja) KYON (キョン)
source: We already know what's going on, so there's really nothing to look into.
ru: もうタネは判ってるんだから、何も 調べることなんかないんだよな

# 0065 (378.ja) KOIZUMI (古泉)
source: I'm just glad we have a method to prevent Miss Suzumiya from getting too close.
ru: 涼宮さんがここに近寄らないように する手段があればいいのですが……

# 0066 (378.ja) KYON (キョン)
source: That's for sure…
ru: そうだな……

# 0067 (378.ja) MONOLOGUE (モノロ)
source: As I move down the hallway, I start to feel a premonition.
ru: 廊下の奥の方に行くと、また異空間 に巻き込まれそうな気がしてしまう

# 0068 (378.ja) MONOLOGUE (モノロ)
source: If I get mixed up with abnormal space once again, then who's going to save me this time?
ru: 今度巻き込まれたら、次は誰が助け てくれるんだ？

# 0069 (378.ja) MONOLOGUE (モノロ)
source: There's a non-zero chance that help won't come for me, right?
ru: 助けが来ない可能性だって、０じゃ ないよな

# 0070 (378.ja) KOIZUMI (古泉)
source: …Can't we use that to our advantage?
ru: ……あれをうまく使えないでしょう か？

# 0071 (378.ja) KYON (キョン)
source: What do you mean, "that?"
ru: あれって、なんだ？

# 0072 (378.ja) KOIZUMI (古泉)
source: The classroom's plate.
ru: 教室のプレートです

# 0073 (378.ja) KOIZUMI (古泉)
source: There's a protruding nameplate with "1-6" written on it, is there not?
ru: １－６と書かれたものが出ている でしょう

# 0074 (378.ja) KYON (キョン)
source: Ah, that? But how would we use it?
ru: ああ、あれか だが、あれをどうやって使う？

# 0075 (378.ja) KOIZUMI (古泉)
source: How about we take the plate off, and put up class 7's in place of it?
ru: あのプレートを取り外して、７組の プレートをつけるのはどうです？

# 0076 (378.ja) KYON (キョン)
source: What's the point?
ru: 何の意味がある？

# 0077 (378.ja) KOIZUMI (古泉)
source: Then class 8's plate where 7's should be, class 9's plate in class 8's spot…
ru: そして７組には８組のプレートを ８組には９組のプレートを……

# 0078 (378.ja) KYON (キョン)
source: What about the one above class 9 then? Just replace it with 6?
ru: ９組は？ この６組のプレートを つけるのか？

# 0079 (378.ja) KOIZUMI (古泉)
source: Not quite. We don't necessarily need to put anything in class 9's place, do we?
ru: いえ、あえて９組には何もつけなく ていいでしょう

# 0080 (378.ja) KOIZUMI (古泉)
source: Because that will be class 1-10…
ru: そこが、１年１０組になるわけです から……

# 0082 (378.ja) MONOLOGUE (モノロ)
source: I see. So that's what he's thinking.
ru: なるほど、考えたものだ

# 0083 (378.ja) MONOLOGUE (モノロ)
source: So basically, the plan is to shift the classrooms across?
ru: つまり教室そのものを、一個ずつ ずらしてやろう、という作戦か

# 0084 (378.ja) KYON (キョン)
source: Wait, there's a huge oversight in this plan.
ru: 待て、その作戦には一つ大きな 欠点があるぞ

# 0085 (378.ja) KOIZUMI (古泉)
source: Let's hear it.
ru: 伺いましょう

# 0086 (378.ja) KYON (キョン)
source: What about class 6? It'll just disappear?
ru: ６組はどうする？ 消えちまうぞ？

# 0087 (378.ja) MONOLOGUE (モノロ)
source: It's an obvious fact that class 6 should be here. Even Haruhi knows that much.
ru: ここに６組の教室があることは周知 の事実だ。ハルヒも知っている

# 0088 (378.ja) KYON (キョン)
source: She'll see through it straight away, and realize that it's merely a childish prank.
ru: すぐに見破られちまう。ただの幼稚 なイタズラだってことが

# 0089 (378.ja) KOIZUMI (古泉)
source: But isn't that perfectly fine?
ru: それでいいのではないでしょうか？

# 0090 (378.ja) KOIZUMI (古泉)
source: Or rather, it may be more apt to say that's precisely the point.
ru: むしろ、それでこそ意味があると 言うべきかもしれません

# 0091 (378.ja) KYON (キョン)
source: Quit beating around the bush. Just tell me what you're getting at here.
ru: お前の話は回りくどくて面倒だ さっさと本筋を説明しろ

# 0092 (378.ja) KOIZUMI (古泉)
source: Alright, I'll be frank.
ru: わかりました、率直に言いましょう

# 0093 (378.ja) KOIZUMI (古泉)
source: We'll have Miss Suzumiya believe it's a mere childish prank.
ru: これが幼稚なイタズラであると 涼宮さんに知ってもらうんです

# 0094 (378.ja) MONOLOGUE (モノロ)
source: Make Haruhi think it's a prank?
ru: ハルヒに、イタズラだと知らせる？

# 0095 (378.ja) KOIZUMI (古泉)
source: There are people who fell for such a ridiculous joke after all…
ru: この幼稚なイタズラに引っかかった 人物が存在している……

# 0096 (378.ja) KYON (キョン)
source: …The Computer Society!
ru: ……コンピ研か！

# 0097 (378.ja) KOIZUMI (古泉)
source: Precisely. The Computer Society fell for the prank.
ru: その通りです。コンピ研はイタズラ に引っかかってしまった

# 0098 (378.ja) KOIZUMI (古泉)
source: And we were swept up by the words of those gullible victims…
ru: そして我々は、イタズラに引っかか った彼の言葉に振り回された……

# 0099 (378.ja) KOIZUMI (古泉)
source: What do you think?
ru: いかがです？

# 0100 (378.ja) KYON (キョン)
source: …Would Haruhi really accept that?
ru: ……ハルヒはそれで納得するか？

# 0101 (378.ja) KOIZUMI (古泉)
source: Well, I can't say for sure.
ru: さあ、そこまではなんとも

# 0102 (378.ja) KOIZUMI (古泉)
source: But I think it's certainly more useful than standing around and doing nothing.
ru: しかし、何もせず手をこまねいて いるよりは有用かと

# 0103 (378.ja) KYON (キョン)
source: I guess that's true… Okay, I'm in.
ru: それもそうか……よしわかった

# 0104 (378.ja) KYON (キョン)
source: So I guess we should just get this 1-6 plate off to start?
ru: とりあえず、その１－６のプレート を取り外せばいいんだな？

# 0105 (378.ja) KOIZUMI (古泉)
source: Indeed. And then we'll affix the class 7 plate as a substitute.
ru: ええ、７組のプレートを後で そこに取り付けますから

# 0106 (378.ja) KYON (キョン)
source: Got it. Wait just a sec.
ru: わかった、ちょっと待ってろ

# 0107 (378.ja) MONOLOGUE (モノロ)
source: The plate is installed pretty high up. …Can I reach it?
ru: プレートは、かなり高い位置に 設置されている。……届くか？

# 0108 (378.ja) KOIZUMI (古泉)
source: Think you can get it?
ru: 取れますか？

# 0109 (378.ja) KYON (キョン)
source: Well, I'm sure I can make it if I stretch.
ru: まあ、背伸びすれば届くだろ

# 0110 (378.ja) MONOLOGUE (モノロ)
source: Then, just as I tried to take off the plate…
ru: と、プレートを取ろうとした時

# 0111 (378.ja) MONOLOGUE (モノロ)
source: Footsteps. As well as a loud voice coming from the stairwell.
ru: 階段の方から足音と、大きな声が 聞こえてきた

# 0112 (378.ja) HARUHI (ハルヒ)
source: Hey, you two! How's it going over there? We're done already!
ru: 二人とも！ 首尾はどうかしら！ こっちはもう終わったわよ！

# 0113 (378.ja) KYON (キョン)
source: She's early!
ru: 早いなおい！

# 0114 (378.ja) KOIZUMI (古泉)
source: Let's be quick!
ru: 急いでください！

# 0115 (378.ja) KYON (キョン)
source: You say that, but if we get caught, this will all be for nothing!
ru: と言ったって、見つかったらそれこ そ台無しだぞ！

# 0116 (378.ja) KOIZUMI (古泉)
source: If we hurry, we should still be able to make it in time. Quickly now!
ru: 今ならまだ間に合うはずです、早く お願いします！

# 0117 (378.ja) MONOLOGUE (モノロ)
source: Are we seriously going to make it…?
ru: 本当に間に合うのか……？

# 0118 (378.ja) KYON (キョン)
source: Hup!
ru: よっと！

# 0119 (378.ja) MONOLOGUE (モノロ)
source: I couldn't quite reach the plate even after I stretched, but I managed it with a jump.
ru: 背伸びしてもギリギリ届かなかった プレートを、ジャンプして取った！

# 0120 (378.ja) MONOLOGUE (モノロ)
source: Only to lose my balance…
ru: そのはずみにバランスを崩して……

# 0121 (378.ja) KYON (キョン)
source: Uh, wha?!
ru: う、わ！？

# 0122 (378.ja) KOIZUMI (古泉)
source: Careful!
ru: 危ない！

# 0123 (378.ja) MONOLOGUE (モノロ)
source: Thankfully, Koizumi somehow caught my shoulder, saving me from landing on my backside.
ru: なんとか肩を古泉に支えてもらい 俺は尻餅をまぬがれた

# 0124 (378.ja) KYON (キョン)
source: Sorry about that.
ru: 悪いな

# 0125 (378.ja) KOIZUMI (古泉)
source: Not at allーfor something so slight, think nothing of it.
ru: いいえ、この程度のことなら いつでも

# 0126 (378.ja) KOIZUMI (古泉)
source: It doesn't look like we have time to offset all the plates, though.
ru: しかし、全てのプレートを１つずつ ずらしている時間はなさそうですね

# 0127 (378.ja) KYON (キョン)
source: What do we do? Give up?
ru: どうするんだ、諦めるのか？

# 0128 (378.ja) KOIZUMI (古泉)
source: …I don't think we have a choice.
ru: ……やむを得ませんね

# 0129 (378.ja) MONOLOGUE (モノロ)
source: In the end, we had to settle for just class 6's plate being taken down.
ru: 結局、６組のプレートを取り外した だけで終わっちまった

# 0130 (378.ja) KOIZUMI (古泉)
source: For now, this at least could seem to show the sign of tampering.
ru: ひとまず、これだけでもイタズラの 痕跡に仕立てることが可能でしょう

# 0131 (378.ja) KYON (キョン)
source: I hope so…
ru: だといいんだが……

# 0132 (378.ja) KYON (キョン)
source: What do we do with this plate?
ru: このプレートは、どうする？

# 0133 (378.ja) KOIZUMI (古泉)
source: I'll look after it.
ru: では、僕が預かっておきましょう

# 0134 (378.ja) MONOLOGUE (モノロ)
source: Saying so, Koizumi took the plate and stored inside his blazer.
ru: そう言ってプレートを受け取った古 泉は、懐にそれをしまい込んだ

# 0135 (378.ja) KYON (キョン)
source: Hopefully this could be useful.
ru: 役に立てばいいんだが

# 0136 (378.ja) KOIZUMI (古泉)
source: Quite right… Let's pray this goes well.
ru: そうですね……うまくいくことを祈 りましょう

# 0137 (378.ja) KYON (キョン)
source: No way. If Haruhi sees me taking this plate, it's over.
ru: 駄目だ、プレートを取っているとこ をハルヒに見られたら、おしまいだ

# 0138 (378.ja) KYON (キョン)
source: Not just for exposing the trick, but she might get excited and envestigate it herself.
ru: 小細工がバレるどころか、激昂して 自分で調べるとか言い出しかねん

# 0139 (378.ja) KYON (キョン)
source: Then, beyond class 9… I'm worried she'd find the abnormal space.
ru: そうなったら、９組の向こう…… 例の異空間がバレる恐れがある！

# 0140 (378.ja) KOIZUMI (古泉)
source: …Understood. Let's give up.
ru: ……判りました、諦めましょう

# 0141 (378.ja) KOIZUMI (古泉)
source: We have to think of another way to divert her attention then.
ru: 他に涼宮さんの興味を逸らす手段を 考えておかないといけませんね

# 0142 (378.ja) KYON (キョン)
source: Yeah. I'll have to prepare some of her favourite topics.
ru: ああ。ハルヒ好みの話題を用意して おかないとな

# 0144 (378.ja) HARUHI (ハルヒ)
source: How is it? You've finished investigating here?
ru: どう？ そっちは調べ終わったの？

# 0145 (378.ja) MONOLOGUE (モノロ)
source: Haruhi asked, after running up the stairs, two steps at a time.
ru: 階段を一段抜かしで駆け上がってき たハルヒは、俺達にそう尋ねた

# 0146 (378.ja) KYON (キョン)
source: Yeah, we just got back from investigating the end.
ru: ああ、今、奥の方まで調べて戻って きたところだ

# 0147 (378.ja) HARUHI (ハルヒ)
source: That's a shame. I was hoping to take it out on you for slacking off.
ru: サボってたらとっちめてやろうと 思ってたのに、残念だわ

# 0148 (378.ja) MONOLOGUE (モノロ)
source: Truthfully, we haven't really moved from where we're standing.
ru: 実際には俺も古泉も、この場からほ とんど動いていない

# 0149 (378.ja) MONOLOGUE (モノロ)
source: It would've been quite something if she found out.
ru: それがバレたらえらいことになりそ うではある

# 0150 (378.ja) HARUHI (ハルヒ)
source: So, did you get anything?
ru: で、なにか収穫はあったわけ？

# 0151 (378.ja) KYON (キョン)
source: Does it look like we did?
ru: あったように見えるか？

# 0152 (378.ja) KOIZUMI (古泉)
source: There wasn't a single odd thing. Just a normal hallway.
ru: おかしなところは一つもない 普通の廊下と教室でしたよ

# 0153 (378.ja) HARUHI (ハルヒ)
source: Right… Then, in the end we didn't find anything at all.
ru: そう……じゃあ、結局なにも見つか らなかったわけね

# 0154 (378.ja) INFO (CHOICE)
source: Quickly take it
ru: 急いで取る

# 0155 (378.ja) INFO (CHOICE)
source: Give up.
ru: 諦める
