Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/380.*.resx
Languages: it

# 0001 (380.ja) KYON (キョン)
source: …So? You were saying?
it: ……それで？ 話の続きは？

# 0002 (380.ja) KOIZUMI (古泉)
source: By which you mean…?
it: 続き、といいますと？

# 0003 (380.ja) KYON (キョン)
source: Don't play dumb—why did you stop me earlier?
it: とぼけるな。さっきは、どうして 俺を止めたんだ

# 0004 (380.ja) KYON (キョン)
source: You didn't finish telling me earlier.
it: 理由をまだ、最後まで聞いてないぞ

# 0005 (380.ja) KOIZUMI (古泉)
source: Ah! So I did—Do pardon my rudeness.
it: ああ、そうでした。これは失礼

# 0006 (380.ja) KOIZUMI (古泉)
source: I was merely wondering…
it: 僕はただ、こう思っただけなんです

# 0007 (380.ja) KOIZUMI (古泉)
source: Is Miss Suzumiya actually the type to be easily persuaded by others?
it: 果たして、涼宮さんが他人の言葉に 説得されるような方だろうか……と

# 0008 (380.ja) KYON (キョン)
source: …What do you mean?
it: ……どういうことだ？

# 0009 (380.ja) KOIZUMI (古泉)
source: Although we've only known each other for a while, I've been analyzing her in my own way.
it: まだ短いお付き合いではありますが 僕なりに、涼宮さんを分析しました

# 0010 (380.ja) KOIZUMI (古泉)
source: If I had to say, she may be the type that likes to solve everything by herself.
it: 彼女は、どちらかと言えば、自身で 物事を解決したいタイプかと

# 0011 (380.ja) KYON (キョン)
source: Well, that might be true.
it: まあ、そうかもな

# 0012 (380.ja) KOIZUMI (古泉)
source: If that's so, wouldn't imposing our own concl- usions on her have the opposite effect?
it: だとすれば、こちらから結論を押し つけても逆効果ではありませんか？

# 0013 (380.ja) KOIZUMI (古泉)
source: Observing her own evidence, assembling her deductions, and being led to her conclusions…
it: 彼女自身が判断材料を見つけ、推理 を組み立て、結論を導く……

# 0014 (380.ja) KOIZUMI (古泉)
source: Only by doing so herself would Miss Suzumiya be fully convinced, don't you think?
it: そうすることで、初めて涼宮さんは 納得するのではないでしょうか？

# 0015 (380.ja) KYON (キョン)
source: Don't be so longwinded. In short she rejects all conclusions but her own?
it: 長ったらしく言うな。要するに自分 の結論以外は却下だってコトだろう

# 0016 (380.ja) KOIZUMI (古泉)
source: I don't have the nerve to go that far I'm afraid.
it: そこまで言い切る度胸は、僕には ありません

# 0017 (380.ja) KOIZUMI (古泉)
source: After all—I'm quite the timid person.
it: なにせ、小心者なのでね

# 0018 (380.ja) MONOLOGUE (モノロ)
source: You have the nerve for insincere flattery all the time.
it: 心にもないことを言いやがる

# 0020 (380.ja) MIKURU (みくる)
source: Ummm… About that, couldn't the reverse also happen?
it: あのう……それって、逆も成り立ち ませんか？

# 0021 (380.ja) MONOLOGUE (モノロ)
source: Suddenly, Asahina raised her hand. Couldn't the reverse happen—what might that mean?
it: 不意に、朝比奈さんが手を挙げた 逆が成り立つ？ どういうことだ？

# 0022 (380.ja) MIKURU (みくる)
source: Weeell, if you wanted to convince her, couldn't you lead her a certain way or something?
it: えっと、例えば涼宮さんが納得でき るように、こちらから誘導するとか

# 0023 (380.ja) KOIZUMI (古泉)
source: I was just considering the same thing.
it: 同じことを、僕も考えていました

# 0024 (380.ja) KOIZUMI (古泉)
source: Even if what we prepare is trickery, she may still be content.
it: 例え、我々が用意した“インチキ” であっても、彼女が納得すればいい

# 0025 (380.ja) KYON (キョン)
source: …Dangle the glimmering carrot of evidence in front of her face huh?
it: ……それらしい“証拠”を、ハルヒ の前にチラつかせるってことか？

# 0026 (380.ja) KOIZUMI (古泉)
source: I suppose that's also one method to consider.
it: それも一つの手段かと思います

# 0027 (380.ja) MONOLOGUE (モノロ)
source: …One method to consider…
it: 一つの手段、ね……

# 0028 (380.ja) KYON (キョン)
source: Nagato—what do you think?
it: 長門、オマエはどう思う？

# 0031 (380.ja) KYON (キョン)
source: Surely you have at least an opinion?
it: 意見の一つくらい、あるだろう？

# 0032 (380.ja) NAGATO (長門)
source: Haruhi Suzumiya's decision is the conclusion. The process is negligible.
it: 涼宮ハルヒの決定が結論になる その過程は問題にならない

# 0033 (380.ja) NAGATO (長門)
source: …Therefore guidance is effective.
it: ……だから、誘導は効果的

# 0034 (380.ja) MONOLOGUE (モノロ)
source: In other words—Nagato has the same view as Koisumi and Asahina.
it: つまり、長門は古泉や朝比奈さん と同じ意見だってことだな

# 0035 (380.ja) KOIZUMI (古泉)
source: To guide Miss Suzumiya's reasoning, arranging clues at every turn…
it: 涼宮さんの推理を誘導するために 随所に、手がかりを配置する……

# 0036 (380.ja) KOIZUMI (古泉)
source: Most likely, it will require a high degree of teamplay, wouldn't you say?
it: おそらく、高度なチームプレイが 要求されるでしょうね

# 0037 (380.ja) MONOLOGUE (モノロ)
source: I agree. What can an induvial accomplish on his own? Cooperation is paramount.
it: だろうな。個人で出来ることなんて たかが知れてる。協力が必要だ

# 0038 (380.ja) KYON (キョン)
source: Alright, let's start moving in that direction. Where should we begin?
it: よし、じゃあそのセンで行くとして まずは……どうする？

# 0039 (380.ja) NAGATO (長門)
source: Information sharing is a maximum priority.
it: 情報の共有が最優先

# 0040 (380.ja) NAGATO (長門)
source: All members knowing the counter-measure is essential.
it: 対応策を全員が知っておくことが 必要

# 0041 (380.ja) KYON (キョン)
source: That's right. Be sure to share any "clues" you find while investigating.
it: そうだな。さっきの調査で手に入れ た“手がかり”を共有しておこう

# 0042 (380.ja) MONOLOGUE (モノロ)
source: Something that I don't know, someone else might know.
it: 俺の知らない何かを、他の誰かが 知っているかもしれない

# 0043 (380.ja) MONOLOGUE (モノロ)
source: We quickly exchanged all the information we had with each other…
it: 俺たちは、互いに知りえた情報を 速やかに交換しあった……

# 0044 (380.ja) INFO (CHOICE)
source: About Haruhi
it: ハルヒについて
