Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/387.*.resx
Languages: ru

# 0001 (387.ja) HARUHI (ハルヒ)
source: For now, I'm gonna go cheer myself up by complaining to the Computer Society!
ru: とりあえず、景気づけにコンピ研に 苦情を言ってくるわ！

# 0002 (387.ja) HARUHI (ハルヒ)
source: I won't be satisfied until I've given them a piece of my mind!
ru: 連中に文句を言ってやらないと 気が済まないしね！

# 0003 (387.ja) MONOLOGUE (モノロ)
source: So said a wide-eyed Haruhi as she leapt off towards the clubroom building.
ru: と、目をつり上げたハルヒが大股で 部室棟の方へと闊歩していく

# 0004 (387.ja) KYON_SIS (妹)
source: Hey, waaait, I'm coming toooo!
ru: ああ、待ってーあたしも行くー

# 0005 (387.ja) KYON (キョン)
source: Good grief…
ru: やれやれ……

# 0006 (387.ja) MONOLOGUE (モノロ)
source: Miraculously, Haruhi has left. Looks like I can relax for the time being.
ru: とにかく驚異とハルヒは去って いった。これで一安心だ

# 0007 (387.ja) MIKURU (みくる)
source: Umm… It looks like everyone had a rough time.
ru: えっと……みなさん 大変だったみたいですね

# 0008 (387.ja) KOIZUMI (古泉)
source: Indeed, it was quite the struggle.
ru: ええ、結構骨が折れました

# 0009 (387.ja) KYON (キョン)
source: Koizumi, what effort did you even put in that you would call that a "struggle"?
ru: 古泉、お前は何をしていて骨が 折れたんだ？

# 0010 (387.ja) MONOLOGUE (モノロ)
source: At least I didn't see you do anything particularly helpful.
ru: あまり役に立っていたようには 見えなかったんだが

# 0011 (387.ja) KOIZUMI (古泉)
source: I was able to use my abilities in that space, although to a limited capacity.
ru: あの空間では、僕の能力が限定的に 使える状態でしたので

# 0012 (387.ja) KOIZUMI (古泉)
source: I was blocking off anything from the abnormal space that might interfere with you.
ru: あなたにかかる異空間からの妨害を ツユ払いしていたのですよ

# 0013 (387.ja) KYON (キョン)
source: You were…? I totally didn't notice.
ru: そうなのか……さっぱり気付か なかったんだが

# 0014 (387.ja) MONOLOGUE (モノロ)
source: I wonder, could there have been blades of light flying towards me…
ru: 前回、クラスメートに襲われた ように、ヤリだの光の刃だのが

# 0015 (387.ja) MONOLOGUE (モノロ)
source: …like that time before, when I was attacked by a classmate?
ru: とんできてたのだろうか

# 0016 (387.ja) KYON (キョン)
source: I'll just give you my thanks for now.
ru: とりあえず礼は言っといてやる

# 0017 (387.ja) KOIZUMI (古泉)
source: If we're offering thanks, then to the others as well. Everyone put in a distinguished effort.
ru: 礼ならあとのお二方にも。全員が 功労者ですから

# 0018 (387.ja) MONOLOGUE (モノロ)
source: He's absolutely right. If it weren't for everyone here, who knows what we'd have done.
ru: たしかにそうだ。全員いなけりゃ どうなってたか知れたもんじゃない

# 0019 (387.ja) KYON (キョン)
source: Asahina and Nagato, thank you for doing such a fine job.
ru: 朝比奈さんも長門も、お疲れ様

# 0020 (387.ja) MIKURU (みくる)
source: No, not at all. Compared to everyone else…
ru: いえ、全然そんなことないですよ みなさんに比べたら……

# 0021 (387.ja) MIKURU (みくる)
source: All I did was talk with Suzumiya.
ru: あたしは涼宮さんとお話ししてた だけですから

# 0022 (387.ja) MONOLOGUE (モノロ)
source: No, that's exactly what I mean—I can't imagine how hard it must've been.
ru: いえ、それがどれだけ大変だった ろうと言っているんですよ

# 0023 (387.ja) MONOLOGUE (モノロ)
source: But I suppose that's just another side of Asahina's charm
ru: こういうところも朝比奈さんの 魅力ということだろう

# 0024 (387.ja) KOIZUMI (古泉)
source: Well then, shall we go pay a visit to the Computer Society as well?
ru: さて、それでは我々もコンピ研に 伺いましょうか

# 0025 (387.ja) KYON (キョン)
source: I guess so.
ru: そうだな

# 0026 (387.ja) MIKURU (みくる)
source: Oh, right. The tea should be getting cold by now, right? I can brew some more.
ru: そうだ。もうお茶冷めちゃってます よね。また後でいれ直しますね

# 0027 (387.ja) MONOLOGUE (モノロ)
source: Asahina said so with a smile on her face. There's nothing like tea after hard work, right?
ru: そういって笑顔を見せる朝比奈さん 一仕事の後のお茶はまた格別だろう

# 0029 (387.ja) NAGATO (長門)
source: Wait.
ru: 待って

# 0030 (387.ja) KYON (キョン)
source: …What's wrong, Nagato?
ru: ……どうした長門？

# 0031 (387.ja) NAGATO (長門)
source: We have not yet dealt with the source.
ru: 発生源の処理がまだ終わっていない

# 0032 (387.ja) MONOLOGUE (モノロ)
source: Nagato was holding the laptop we got from inside the classroom.
ru: 長門が小脇に抱えているのは 教室の中にあったノートパソコンだ

# 0033 (387.ja) KYON (キョン)
source: So that thing is the main body of a data lifeform after all?
ru: やっぱり、それが情報生命体の 本体だったのか

# 0034 (387.ja) NAGATO (長門)
source: No.
ru: 違う

# 0035 (387.ja) KYON (キョン)
source: Huh…
ru: え……

# 0036 (387.ja) NAGATO (長門)
source: In this device is one part of a data lifeform with limited functionality.
ru: この中にいるのは機能を限定した 情報生命体の一部分

# 0037 (387.ja) KYON (キョン)
source: Th-then the main body is still out there somewhere?!
ru: じゃ、じゃあ本体はまた別の場所に いるってことか！？

# 0039 (387.ja) MONOLOGUE (モノロ)
source: Nagato gave a simple nod.
ru: 長門はこともなげにうなずく

# 0040 (387.ja) MONOLOGUE (モノロ)
source: We thought we'd defeated the final boss, but it turns out it was only a miniboss—
ru: この状況は要するにボスを倒したと 思ったら真のボスは別にいた――

# 0041 (387.ja) MONOLOGUE (モノロ)
source: It seems we've been faced with an RPG trope so overplayed it's tiresome.
ru: というＲＰＧでも定番すぎて 使い古されたオチだということか

# 0042 (387.ja) KOIZUMI (古泉)
source: It appears to be in our best interest to deal with it quickly. Let's start immediately.
ru: すぐにでも処理しなければならない ようですね。早速向かいましょう

# 0043 (387.ja) MIKURU (みくる)
source: I'll go keep Suzumiya company.
ru: あたし、また涼宮さんのお相手して きますっ

# 0044 (387.ja) NAGATO (長門)
source: There is no need. The main body is here.
ru: 移動する必要はない 本体はこの場所にある

# 0045 (387.ja) MONOLOGUE (モノロ)
source: Nagato held out her other hand, within which was a thin slab the size of a postage stamp.
ru: 長門が突き出してきたもう一方の手 には、切手サイズ程度の板があった

# 0046 (387.ja) KOIZUMI (古泉)
source: Is that a memory card?
ru: メモリーカードですか

# 0047 (387.ja) NAGATO (長門)
source: Yes. A possession of the Computer Research Society president.
ru: そう。コンピ研の部長が所持して いたもの

# 0048 (387.ja) MONOLOGUE (モノロ)
source: As she spoke, Nagato pointed directly at me.
ru: そう言って、長門はまっすぐに俺を 指差しやがった

# 0049 (387.ja) KYON (キョン)
source: Wha…
ru: え……

# 0050 (387.ja) MIKURU (みくる)
source: Kyon is…?
ru: キョンくんが……？

# 0051 (387.ja) KYON (キョン)
source: Wait wait wait! It's me?!
ru: 待て待て待て！ 俺が！？

# 0052 (387.ja) NAGATO (長門)
source: No. The main body is there.
ru: 違う。本体はそこ

# 0053 (387.ja) KYON (キョン)
source: There…? Oh.
ru: そこって……あ

# 0054 (387.ja) MONOLOGUE (モノロ)
source: Upon further inspection, Nagato was pointing at my chest pocket.
ru: よく見れば、長門が指差している のは、俺の胸ポケットだ

# 0055 (387.ja) MONOLOGUE (モノロ)
source: If I remember correctly, there should be a…
ru: そこには確か……

# 0056 (387.ja) KYON (キョン)
source: This is… the president's memory card?
ru: これは、部長のメモリーカード？

# 0058 (387.ja) MONOLOGUE (モノロ)
source: Pinching the memory card between my fingers, I held it up to my eyes.
ru: 俺はメモリーカードを指でつまみ 目の前にかざしてみる

# 0059 (387.ja) MONOLOGUE (モノロ)
source: It goes without saying, but it looked very much like a normal memory card.
ru: 当たり前だが、見た目はいたって 普通のメモリーカードだ

# 0060 (387.ja) NAGATO (長門)
source: The main body of the data lifeform sleeps within.
ru: 情報生命体の本体は、この中で 眠っている

# 0061 (387.ja) KOIZUMI (古泉)
source: What do you mean, "sleeps"?
ru: 眠っているとは？

# 0062 (387.ja) NAGATO (長門)
source: Its functions are partitioned, and it has self compressed and suspended.
ru: 機能を分離し、自らを圧縮凍結した

# 0063 (387.ja) KOIZUMI (古泉)
source: Compressed and suspended… In other words, it wasn't active as a lifeform.
ru: 圧縮凍結……つまり生命体として 活動していなかった

# 0064 (387.ja) MIKURU (みくる)
source: So that's why even Nagato couldn't find it at first.
ru: だから、長門さんでも見つけ られなかったんですね

# 0065 (387.ja) NAGATO (長門)
source: Yes.
ru: そう

# 0067 (387.ja) KOIZUMI (古泉)
source: So then, what are the functions you said it partitioned?
ru: それで、その分離した機能とは？

# 0068 (387.ja) NAGATO (長門)
source: The ability to create potential space.
ru: 存在可能な空間を生成する機能

# 0069 (387.ja) KOIZUMI (古泉)
source: So it can do that, huh…
ru: やはりそうですか……

# 0070 (387.ja) MONOLOGUE (モノロ)
source: I guess that's what the mysterious space was?
ru: それがあの不思議空間だったって わけか

# 0071 (387.ja) KYON (キョン)
source: All it did was generate that nuisance of a room, so what was it trying to accomplish?
ru: そのハタ迷惑な場所だけ作っといて 本体はどうする気だったんだ

# 0072 (387.ja) NAGATO (長門)
source: The data lifeform needed more information for its evolution process.
ru: 情報生命体は進化の過程で自らの 情報量を増やす必要があった

# 0073 (387.ja) NAGATO (長門)
source: In order to support that, it transferred to a device with a greater storage capacity.
ru: それを実現するために、記憶容量の より大きなデバイスへ移動を試みた

# 0074 (387.ja) KYON (キョン)
source: But a laptop has more storage than a memory card, right?
ru: でも、メモリーカードよりノート パソコンの方が容量が大きいだろ

# 0075 (387.ja) NAGATO (長門)
source: By invading a device that can more easily transmit, it has more chances to propagate.
ru: より分散しやすいデバイスに寄生 することで拡散と増殖の機会を得る

# 0076 (387.ja) KYON (キョン)
source: I suppose reaching a desktop computer would certainly be more comfortable than a laptop.
ru: ノートパソコンよりデスクトップ パソコンの方が居心地がいいんだな

# 0077 (387.ja) KOIZUMI (古泉)
source: It's just like a virus, don't you think?
ru: まるでウィルスですね

# 0078 (387.ja) KOIZUMI (古泉)
source: If it gained the ability to connect to the internet and perpetuate its evolution…
ru: もし進化の過程でインターネットに アクセスする能力でも得たりすれば

# 0079 (387.ja) KOIZUMI (古泉)
source: …It probably could have been able to spread throughout the entire world.
ru: 世界中に広がっていたかも知れま せんね

# 0081 (387.ja) MIKURU (みくる)
source: W-What!? Th-that would've been a disaster!
ru: そ、そんなことになったら大変 です！？

# 0082 (387.ja) KYON (キョン)
source: For sure. If we had left it alone, it would've eventually made its way to Haruhi.
ru: まったくだ。放置してたらいずれ ハルヒの目にとまることになる

# 0084 (387.ja) KOIZUMI (古泉)
source: If that happened, the world would've truly found itself in a crisis.
ru: そうなると、本当に世界の危機です

# 0085 (387.ja) MIKURU (みくる)
source: Wh-what should we do now?
ru: ど、どうしましょう？

# 0086 (387.ja) KYON (キョン)
source: For the time being, we should do something about this memory card, right?
ru: ともかく、このメモリーカードを なんとかすればいいんだよな？

# 0087 (387.ja) NAGATO (長門)
source: Yes.
ru: そう

# 0089 (387.ja) KOIZUMI (古泉)
source: In order to delete its contents digitally, we'd need to temporarily connect it to a computer.
ru: 消去するにしても、一度パソコンに 接続する必要がありますね

# 0090 (387.ja) MIKURU (みくる)
source: But, if it's a virus, won't it infect the—
ru: でも、ウィルスだったら感染しちゃ うんじゃ……

# 0091 (387.ja) NAGATO (長門)
source: Physical deletion will suffice.
ru: 物理的に消去すればいい

# 0092 (387.ja) KYON (キョン)
source: So you're saying we can just bend it with pliers or burn it in an incinerator?
ru: ペンチでひん曲げるとか、焼却炉で 焼くとかすればいいってことか

# 0094 (387.ja) KOIZUMI (古泉)
source: If we don't wish for Miss Suzumiya to notice, we'll need to wait for another opportunity.
ru: 涼宮さんに気付かれないようにする には、また別の機会が必要ですね

# 0095 (387.ja) KYON (キョン)
source: You really want me to just carry around something this dangerous?
ru: こんな危険な代物を持ち歩けっ てのか

# 0096 (387.ja) KYON (キョン)
source: We need to destroy it ASAP, don't you think? Put an end to Haruhi's curiosity.
ru: 今すぐにでも処分しなきゃまずい だろ。ハルヒの目に止まってみろ

# 0097 (387.ja) KYON (キョン)
source: Otherwise, she'll say she wants to know the contents and bring it to the Computer Society.
ru: 中身を確かめたいなんて言い出して これをコンピ研に持って行きかねん

# 0098 (387.ja) NAGATO (長門)
source: Here.
ru: かして

# 0099 (387.ja) KYON (キョン)
source: R-right.
ru: あ、ああ。わかった

# 0100 (387.ja) MONOLOGUE (モノロ)
source: I place the memory card in Nagato's palm.
ru: 俺は持っていたメモリーカードを 長門の手のひらに乗せる

# 0101 (387.ja) MONOLOGUE (モノロ)
source: And just like that, it crumbles away into dust.
ru: すると、メモリーカードは砂が 細かく崩れるように

# 0102 (387.ja) MONOLOGUE (モノロ)
source: It had been completely destroyed within the palm Nagato's hand.
ru: 長門の手の上で消滅した

# 0103 (387.ja) KYON (キョン)
source: That's the Computer Society president's, right?
ru: これ、コンピ研の部長のだよな？

# 0104 (387.ja) KOIZUMI (古泉)
source: Yes, but there wasn't another way.
ru: ですが、他に方法がありません からね

# 0105 (387.ja) MONOLOGUE (モノロ)
source: Do I need to give the president my condolences now?
ru: 部長氏にはご愁傷様と言ってやった ほうがいいかね？

# 0106 (387.ja) KYON (キョン)
source: Well, that's all cleared up at last.
ru: さて、やっと片が付いたな

# 0107 (387.ja) MONOLOGUE (モノロ)
source: There won't be any more strange girls appearing…
ru: これで妙な少女が現れることも 教室に閉じこめられることも

# 0108 (387.ja) MONOLOGUE (モノロ)
source: …or any more getting locked in classrooms, right?
ru: もうないだろうな

# 0110 (387.ja) MIKURU (みくる)
source: Excuse me.
ru: あのう

# 0111 (387.ja) MONOLOGUE (モノロ)
source: …Was there anything else?
ru: ……まだなにかありましたっけ？

# 0112 (387.ja) MIKURU (みくる)
source: What's this mop?
ru: このモップはなんなんですか？

# 0113 (387.ja) MIKURU (みくる)
source: If you used it, you should tidy it up, you know?
ru: 使ったのなら片付けておいたほうが いいですよね？

# 0115 (387.ja) KOIZUMI (古泉)
source: Ah, it's probably best you didn't touch that.
ru: ああ、それには触らない方がいい かもしれませんよ

# 0116 (387.ja) MIKURU (みくる)
source: Huh? Is there something special about it?
ru: え？ 何かあるんですか？

# 0117 (387.ja) KOIZUMI (古泉)
source: Indeed there is. It's a mop especially made by Nagato that was used in the abnormal space.
ru: そうです。異空間で使用した 長門さん特製のモップですよ

# 0119 (387.ja) NAGATO (長門)
source: It has an effect on the wave function, lowering probability of existance.
ru: 属性情報を付加している。波動関数 に影響を与え存在確率を低下させる

# 0120 (387.ja) MIKURU (みくる)
source: Wha—?!
ru: #SK0ひょえっ！

# 0121 (387.ja) MIKURU (みくる)
source: Th-that's dangerous! That's dangerous, isn't it?!
ru: き、危険ですよね 危ないんじゃないですかっ！

# 0122 (387.ja) KOIZUMI (古泉)
source: Absolutely. We should've disposed of it straight away.
ru: まったくです。早々に処分した ほうがよさそうですね

# 0123 (387.ja) KYON (キョン)
source: I used such a dangerous thing?
ru: 俺はそんなに危険なモンを使って たのか？

# 0124 (387.ja) KYON (キョン)
source: I don't really get the theory anyway.
ru: 大体理論がよくわからん

# 0125 (387.ja) KOIZUMI (古泉)
source: I see. Well, a more understandable example would be Schrödinger's cat.
ru: そうですね、分かりやすいところ ですとシュレディンガーの猫です

# 0126 (387.ja) KYON (キョン)
source: What on earth is that?
ru: なんだそりゃ

# 0127 (387.ja) KOIZUMI (古泉)
source: In a box is a cat, radium, and a gas that releases in response to alpha particles.
ru: 箱の中に猫とラジウム、ラジウムが 出すアルファ粒子に反応する毒ガス

# 0128 (387.ja) KOIZUMI (古泉)
source: The radium will occasionally omit said alpha particles.
ru: これらを一緒に入れます。ラジウム はたまにアルファ粒子を放出します

# 0129 (387.ja) KOIZUMI (古泉)
source: Then, after some time passes, you open the lid of the box.
ru: そしてこの後時間をおいてから 箱のふたを開けてみました

# 0130 (387.ja) KOIZUMI (古泉)
source: Well, is the cat in the box dead or alive?
ru: さて、猫は箱の中で生きている でしょうか、死んでいるでしょうか

# 0131 (387.ja) KYON (キョン)
source: If any of those particles have been emmitted it's dead, otherwise it's alive, right?
ru: そのたまに出る粒子が出てたら死ん でるし、そうでなきゃ生きてるだろ

# 0132 (387.ja) KOIZUMI (古泉)
source: Only the outcome is important here. Is it dead or alive?
ru: ここでは結果のみが重要なのです 死んでいますか、生きていますか？

# 0133 (387.ja) KYON (キョン)
source: I don't know, it could be dead or alive, surely?
ru: 死んでるかもしれないし 生きてるかもしれないだろうな

# 0134 (387.ja) KOIZUMI (古泉)
source: Exactly right. That's what a wave function is.
ru: まさにそうです それが波動関数です

# 0135 (387.ja) KOIZUMI (古泉)
source: Until we observe, the outcome is unknown. It's a state where either case is possible.
ru: 観測する瞬間まで結果がわからない どちらの結果でもありえる状態です

# 0136 (387.ja) KOIZUMI (古泉)
source: We'll say it's fifty-fifty. But what if the chance leaned more in one direction?
ru: 確率は半々とします。しかし確率を どちらかに偏らせるとどうでしょう

# 0137 (387.ja) KOIZUMI (古泉)
source: Let's say we increased the chance of a favorable outcome.
ru: 都合のいい結果が出る確率が 高まったとしたら

# 0138 (387.ja) KOIZUMI (古泉)
source: Or perhaps, made an unfavorable outcome less likely.
ru: もしくは、都合の悪い確率が出にく くなったら

# 0139 (387.ja) KYON (キョン)
source: Is that even possible?
ru: そんなことができるのか？

# 0140 (387.ja) KOIZUMI (古泉)
source: It seems to be. In this case, the chance of an abnormal space existing was increased.
ru: できるようですね。今回の異空間は 存在する可能性を高めていたわけで

# 0141 (387.ja) KOIZUMI (古泉)
source: Nagato's modified mop removed that possibility again.
ru: また長門さんが強化したモップは その可能性を消していたわけです

# 0142 (387.ja) KOIZUMI (古泉)
source: There's even a person close to us who does it unconsciously.
ru: それに、我々の身近にそれを無意識 にやってしまう方がいますから

# 0143 (387.ja) KYON (キョン)
source: Haruhi, huh?
ru: ハルヒか

# 0144 (387.ja) KOIZUMI (古泉)
source: Exactly. As long as she wishes for the cat to live.
ru: そうです。彼女なら猫に生きていて 欲しいと願えば

# 0145 (387.ja) KOIZUMI (古泉)
source: It wouldn't matter how long you leave it, the cat would still be alive, right?
ru: たとえどれだけ放置していても 生きているのではないでしょうか

# 0146 (387.ja) KOIZUMI (古泉)
source: Far from it…
ru: それどころか……

# 0147 (387.ja) KYON (キョン)
source: Far from it?
ru: それどころか？

# 0148 (387.ja) KOIZUMI (古泉)
source: It probably would've turned into something else other than a cat—maybe even grown wings.
ru: 猫以外のものになっているかもしれ ませんよ。羽が生えているとか

# 0149 (387.ja) KYON (キョン)
source: Her head's full of fantasies, huh. She should become a magician or something.
ru: ファンタジーだなアイツの頭の中は いっそ魔法使いにでもなればいい

# 0150 (387.ja) NAGATO (長門)
source: Highly developed science is indistinguishable from magic.
ru: 高度に発達した科学は魔法と見分け がつかない

# 0151 (387.ja) KOIZUMI (古泉)
source: Miss. Asahina, is the technique for your time travel science or magic?
ru: 朝比奈さん。あなたの時間渡航の 技術は科学ですか、魔法ですか？

# 0153 (387.ja) MIKURU (みくる)
source: Umm… it's probably [classified information], but it's nothing like magic.
ru: えっと……多分『禁則事項』です でも魔法なんかじゃありません

# 0154 (387.ja) MONOLOGUE (モノロ)
source: …It's exactly as he says.
ru: ……まったくもってそのとおりだ

# 0155 (387.ja) KOIZUMI (古泉)
source: The what about you, Nagato? Science, or magic?
ru: では、長門さんの技術はどうですか 科学でしょうか、魔法でしょうか？

# 0156 (387.ja) MIKURU (みくる)
source: Umm…
ru: ええっと……

# 0157 (387.ja) NAGATO (長門)
source: Humans label hidden knowledge and things they don't understand…
ru: 人間は自分たちの知らない知識や 隠された知識を

# 0158 (387.ja) NAGATO (長門)
source: …as occult.
ru: オカルトと呼称している

# 0159 (387.ja) KYON (キョン)
source: When you say occult… you mean scary stories and myths?
ru: オカルトって……怖い話や怪しげな 話のことじゃないのか

# 0160 (387.ja) KOIZUMI (古泉)
source: People react to things they don't know with awe and fear. That's why.
ru: 人は、未知の物に対して恐怖や畏怖 を覚えるものです。だからでしょう

# 0161 (387.ja) MONOLOGUE (モノロ)
source: It certainly seems so. Even the mop that just rolled in front of me is unknown to me.
ru: たしかにそうだ。今目の前に転がっ ているモップは得体のしれない物だ

# 0162 (387.ja) MONOLOGUE (モノロ)
source: I don't know if it's the pinnacle of science or if it houses some magical energy.
ru: これが科学の粋なのか魔力の宿った ものだかは俺にはわからん

# 0163 (387.ja) KYON (キョン)
source: So what is it, then?
ru: 結局のところ何なんだ？

# 0164 (387.ja) KOIZUMI (古泉)
source: Anything the mop wipes has its probability of existing reduced.
ru: このモップで拭いた物は 存在するであろう確率が低下し

# 0165 (387.ja) KOIZUMI (古泉)
source: It perhaps—no—it truly does stop things from existing.
ru: もしかしたら、いえ、実は存在しな い、ということになるわけです

# 0166 (387.ja) KOIZUMI (古泉)
source: Isn't that right, Miss. Nagato?
ru: そうですよね長門さん？

# 0167 (387.ja) NAGATO (長門)
source: Yes.
ru: そう

# 0168 (387.ja) MONOLOGUE (モノロ)
source: It's a magic mop that can remove anything?
ru: 何でも消せる魔法のモップかよ

# 0169 (387.ja) MONOLOGUE (モノロ)
source: This mop seems to be quite terrifying.
ru: どうやらこのモップはかなりヤバイ 代物らしい

# 0170 (387.ja) MONOLOGUE (モノロ)
source: Nothing like the homing bat, this is some next level insanity.
ru: ホーミングバットなんて目じゃない 本気のヤバさだ

# 0171 (387.ja) KYON (キョン)
source: Nagato, please, could you hurry up and get rid of this terrifying thing?
ru: 長門よ、頼むからこんな物騒なモン とっとと元に戻してくれ

# 0172 (387.ja) NAGATO (長門)
source: Understood.
ru: わかった

# 0173 (387.ja) MONOLOGUE (モノロ)
source: Good grief. Well, I guess everything's settled now then.
ru: やれやれ、これでようやく後始末も 完了か

# 0174 (387.ja) INFO (CHOICE)
source: About Haruhi
ru: ハルヒについて
