Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/395.*.resx
Languages: it

# 0000 (395.ja) MONOLOGUE (モノロ)
source: Splitting up with Koizumi's group, I stayed outside the music room with Nagato.
it: 古泉達と別れた俺は、長門と共に 音楽室の前に残った

# 0001 (395.ja) KYON (キョン)
source: What on earth is going on?
it: いったい、何がどうなってるんだ？

# 0002 (395.ja) KYON_SIS (妹)
source: They said they heard a piano from an empty music room, right~?
it: 誰もいない音楽室から、ピアノの 音が聞こえたって言ってたねー

# 0003 (395.ja) KYON (キョン)
source: Yeah, exactly that. The way that club member acted was nothing to sneeze at either.
it: そう、それだ。それにあの部員の 様子も、ただごとじゃなかったよな

# 0004 (395.ja) KYON_SIS (妹)
source: That guy was kinda scaaary.
it: ちょっと怖かったよねー、あの人

# 0006 (395.ja) KYON (キョン)
source: Not to mention—that girl I saw.
it: それに、俺が見たあの女の子だ

# 0007 (395.ja) MONOLOGUE (モノロ)
source: I didn't tell this to Haruhi, but as far as I can remember, she disappeared suddenly.
it: ハルヒには言わなかったが、確かに すうっと姿を消しちまったんだ

# 0009 (395.ja) KYON_SIS (妹)
source: Maybe Haru-nyan is right, and she really is a ghost?
it: やっぱりハルにゃんの言うとおり 幽霊さんなのかなあ？

# 0010 (395.ja) KYON (キョン)
source: Don't be stupid. Haruhi's been messing with your head—ghosts obviously aren't real.
it: アホか。ハルヒに感化されすぎだ 幽霊なんているわけないだろう

# 0011 (395.ja) KYON_SIS (妹)
source: They aren't?
it: いないの？

# 0012 (395.ja) KYON (キョン)
source: They are not.
it: いない

# 0013 (395.ja) MONOLOGUE (モノロ)
source: As long as Haruhi doesn't believe so, that is.
it: ハルヒが、幽霊の存在を信じたり しない限りはな

# 0014 (395.ja) MONOLOGUE (モノロ)
source: But still, even if we write off ghosts, there's definitely something going on in this school…
it: しかし幽霊の仕業ではないにしろ この学校で何かが起っている……

# 0015 (395.ja) KYON (キョン)
source: For that reason—I'd like you to investigate the music room more thoroughly.
it: そういうわけで、音楽室を詳しく 調べてもらいたいんだ

# 0016 (395.ja) KYON (キョン)
source: You okay with that, Nagato?
it: 長門、頼めるか？

# 0017 (395.ja) NAGATO (長門)
source: …Understood.
it: ……わかった

# 0018 (395.ja) MONOLOGUE (モノロ)
source: With Nagato as the one investigating, if she turns up nothing, that's good enough for me.
it: 長門に調べてもらって、結果 何もなければそれでいい

# 0019 (395.ja) MONOLOGUE (モノロ)
source: Haruhi can ask me to investigate or keep lookout as much as she wants…
it: ハルヒには好きなだけ調査でも 張り込みでもさせておいて

# 0020 (395.ja) MONOLOGUE (モノロ)
source: …but I'm gonna join Nagato for some reading in the clubroom--maybe even while drinking tea.
it: 俺は部室で茶でも飲みながら 長門の読書にでも付き合おう

# 0021 (395.ja) KYON (キョン)
source: What are you reading at the moment?
it: 長門は、今は何を読んでるんだ？

# 0022 (395.ja) NAGATO (長門)
source: This.
it: これ

# 0023 (395.ja) MONOLOGUE (モノロ)
source: She pulled out a small paperback book from her pocket.
it: 長門がポケットから取り出した 古びた文庫本の表紙には

# 0024 (395.ja) MONOLOGUE (モノロ)
source: On the cover, the title appeared as if it were drifting off the coast of an island.
it: どこかの島の沖を漂流している みたいなタイトルが書かれている

# 0025 (395.ja) MONOLOGUE (モノロ)
source: If Haruhi showed interest in a book like this…
it: こんなタイトルの本にハルヒが興味 を示したらそれこそＳＯＳ団全員が

# 0026 (395.ja) MONOLOGUE (モノロ)
source: …the whole SOS Brigade would probably end up lost at sea.
it: 大海原で漂流かもな

# 0027 (395.ja) KYON (キョン)
source: Hmm, an adventure novel?
it: ふうん、冒険小説か？

# 0028 (395.ja) KYON (キョン)
source: If it's any good, lend it to me once you've finished.
it: 面白かったら、貸してくれよ 長門が読み終わってからでいい

# 0029 (395.ja) NAGATO (長門)
source: Understood.
it: 分かった

# 0030 (395.ja) MONOLOGUE (モノロ)
source: Maybe it's Nagato's influence, but I've been occasionally reading during my free time lately.
it: 最近では長門の影響か、ヒマな時に 読書をすることがたまにある

# 0031 (395.ja) MONOLOGUE (モノロ)
source: So I tried to recommend a book I liked to Nagato, but…
it: その中から面白かった本を長門に すすめてみたのだが……

# 0032 (395.ja) NAGATO (長門)
source: I have already completed that work.
it: その作品は読了済み

# 0033 (395.ja) KYON (キョン)
source: Now that I think about it, you were actually the one that recommended this to me.
it: そういやこれ、長門にすすめられた やつだった

# 0034 (395.ja) KYON (キョン)
source: That's right, you've already read it. My bad.
it: そりゃ長門は読んだことあるよな 悪かった

# 0035 (395.ja) NAGATO (長門)
source: …It's fine.
it: ……いい

# 0036 (395.ja) MONOLOGUE (モノロ)
source: The moment she said that, she fell silent—her gaze fixated on the music room.
it: そう言ったきり、長門は音楽室を 睨んだまま、黙り込んでしまった

# 0037 (395.ja) MONOLOGUE (モノロ)
source: I've grown to feel comfortable in this sort of silence by now.
it: この沈黙も、今では心地よささえ 感じるようになってしまった

# 0038 (395.ja) MONOLOGUE (モノロ)
source: Being part of the SOS Brigade has certainly had more than just negative effects on me.
it: 我ながらＳＯＳ団に毒されすぎだと 思わんでもない

# 0039 (395.ja) KYON_SIS (妹)
source: I don't hear any piano sound.
it: ピアノの音、しないねー

# 0040 (395.ja) KYON (キョン)
source: No kidding—the door's locked.
it: そりゃそうだ ドアにはカギが掛かってる

# 0041 (395.ja) KYON (キョン)
source: There's no one inside after all.
it: 中には誰もいないってことだからな

# 0042 (395.ja) NAGATO (長門)
source: Close examination of the space is finished.
it: 空間の精査が終了した

# 0043 (395.ja) KYON (キョン)
source: How was it? If it turned up nothing, let's go relax in the…
it: どうだった？ 何もなければ、部室でのんびり……

# 0044 (395.ja) NAGATO (長門)
source: I confirmed an unstable coordinate in this space's data link status.
it: この空間の情報結合状態に不安定な 部分を確認した

# 0045 (395.ja) KYON (キョン)
source: …Uhh? What was that?
it: ……ああ？ なんだって？

# 0046 (395.ja) KYON (キョン)
source: The space's data links are unstable? Wh-what do you mean?
it: 空間の情報結合状態が不安定？ ど、どういう意味だ？

# 0047 (395.ja) KYON_SIS (妹)
source: What does thaaat mean?
it: どういう意味だー？

# 0048 (395.ja) MONOLOGUE (モノロ)
source: Ugh—not good.
it: う、やばい

# 0049 (395.ja) MONOLOGUE (モノロ)
source: There's no way we can let her listen in on this.
it: このままこいつに話を聞かせるわけ には、いかないだろう

# 0050 (395.ja) KYON (キョン)
source: Uwaaa—! H-hey sis—!!
it: うおおおっ！ い、妹よっ！！

# 0051 (395.ja) KYON (キョン)
source: I'm so thirsty I think I'm gonna die—!!
it: ノドが乾いて死にそうだっ！！

# 0052 (395.ja) KYON_SIS (妹)
source: You're not gonna die just from thaaat.
it: ノドが乾いたくらいで 死なないよー

# 0053 (395.ja) KYON (キョン)
source: If I say I'm gonna die, I'm gonna die! Q-quick, go buy me some juice!!
it: 俺が死ぬと言ったら死ぬんだっ ジュ、ジュースを買ってきてくれ！

# 0054 (395.ja) KYON_SIS (妹)
source: Ehh, you can just go yourself.
it: えー、キョンくんが自分で行けば いいじゃん

# 0055 (395.ja) KYON (キョン)
source: Guh—! The pain…! You can also buy some for yourself…!
it: ぐわっ！ 苦しい！ で、おまえの分も買っていい

# 0056 (395.ja) KYON_SIS (妹)
source: R-really?!
it: え、ホント！？

# 0057 (395.ja) KYON (キョン)
source: Muoohhh! Quickly… If I don't get water soon, I'm seriously gonna die—!
it: むおお！ 早く、早く水分を補給 しないと死んでしまうっ！

# 0058 (395.ja) KYON (キョン)
source: J-just buy whatever you want…
it: お、お前は好きなのを買え

# 0059 (395.ja) KYON_SIS (妹)
source: Kyon is so generous! Well—I'll be back, okayyyy!
it: キョンくん太っ腹ー！ じゃ、行ってくるねー！

# 0060 (395.ja) KYON (キョン)
source: Phew… She left.
it: ふう、行ったか

# 0062 (395.ja) KYON (キョン)
source: D-don't look at me like that.
it: そ、そんな目で見るなよ

# 0063 (395.ja) KYON (キョン)
source: There's no way we can let her hear about this, right?
it: あいつに話を聞かせるわけには いかないだろ？

# 0064 (395.ja) KYON (キョン)
source: So, what's going on in this music room?
it: で、この音楽室で何が起きて いるんだ？

# 0065 (395.ja) NAGATO (長門)
source: A local non-corrosive alternate space-time is generating independently in a limited mode.
it: 局地的非浸食性融合異次元空間が 制限条件モードで単独発生

# 0066 (395.ja) NAGATO (長門)
source: There are observed traces that it is overlapping normal space.
it: 通常空間と重複している形跡が 認められる

# 0067 (395.ja) NAGATO (長門)
source: An entity with the ability to manipulate data is accessing the music room's spatial information.
it: 情報操作の能力を持つ何者かが音楽 室の空間情報にアクセスしていた

# 0068 (395.ja) NAGATO (長門)
source: However, the data manipulation method is inept. The space's data links are destabilizing.
it: しかし情報操作の方法が稚拙。空間 の情報結合が不安定になっている

# 0069 (395.ja) NAGATO (長門)
source: If those data links break…
it: 空間の情報結合が崩壊すれば、異空 間に存在する何者かが

# 0070 (395.ja) NAGATO (長門)
source: …the being existing in the alternate space will materialize in normal space.
it: 通常空間に現れることになる

# 0071 (395.ja) KYON (キョン)
source: Wait, so in other words--you're saying that thing in the other space…
it: 待て、つまりそれは、異空間っての にいる何かが、音楽室に現れようと

# 0072 (395.ja) KYON (キョン)
source: …is trying to make itself appear inside of the music room?
it: しているってことでいいのか？

# 0073 (395.ja) NAGATO (長門)
source: Yes.
it: そう

# 0074 (395.ja) KYON (キョン)
source: Do you have any idea what that thing is?
it: そいつが何者か、分からないか？

# 0075 (395.ja) KYON (キョン)
source: Since if it's an interdimensional soba delivery, there are still ways of covering it up.
it: そいつが異空間のそば屋の出前って んなら、ごまかしようはまだある

# 0076 (395.ja) NAGATO (長門)
source: It cannot be identified with the present data. At the very least, it isn't human.
it: 現状のデータでは特定は出来ない 少なくとも、人間ではない

# 0077 (395.ja) KYON (キョン)
source: Right, understood. I get that part, but…
it: ああ、分かってる 分かってるんだが

# 0078 (395.ja) KYON (キョン)
source: How long are those data links going to hold for?
it: その空間の情報結合って奴は、いつ まで保つ？

# 0079 (395.ja) NAGATO (長門)
source: A maximum of 81 minutes and 24 seconds—a minimum of 0 seconds.
it: 最長で８１分２４秒 最短で０秒

# 0080 (395.ja) KYON (キョン)
source: Zero seconds?!
it: ０秒！？

# 0081 (395.ja) NAGATO (長門)
source: It would not be unusual for it to collapse at any moment.
it: いつ崩壊してもおかしくない

# 0082 (395.ja) KYON (キョン)
source: Damn it… Absolutely no endurance…
it: くそっ、堪え性のない奴め

# 0083 (395.ja) KYON (キョン)
source: Haruhi will be back here at some point, right? What do we do?
it: ハルヒは、いずれここへやってくる ぞ？ どうする？

# 0084 (395.ja) KYON (キョン)
source: For the time being, let's just find an excuse to keep Haruhi away from the music room.
it: とにかく、何か理由を見つけて ハルヒを音楽室から遠ざけよう

# 0085 (395.ja) KYON (キョン)
source: Do you have any good ideas?
it: 長門、何かいい考えはないか？

# 0086 (395.ja) NAGATO (長門)
source: …My role is to gather data.
it: ……私の役割は情報収集

# 0087 (395.ja) KYON (キョン)
source: Ah, that's right.
it: ああ、そうだったな

# 0088 (395.ja) MONOLOGUE (モノロ)
source: In other words—she doesn't intend to get directly involved with Haruhi.
it: ハルヒに直接関与することは本意 ではない、ということだ

# 0089 (395.ja) KYON (キョン)
source: It's not like I'm trying to leave everything to you.
it: 別にお前に全部任せようってんじゃ ないんだ

# 0090 (395.ja) KYON (キョン)
source: I'll take care of it.
it: 俺が何とかすればいいんだしな

# 0092 (395.ja) KYON (キョン)
source: How about we hide the key to the music room?
it: 音楽室のカギを隠しちまうってのは どうだろう？

# 0093 (395.ja) NAGATO (長門)
source: There's a high chance the spatial corrosion will reach the door or the surrounding walls.
it: 異空間の浸食が、扉や外壁にまで 及ぶ可能性が高い

# 0094 (395.ja) NAGATO (長門)
source: We can assume that an ordinary key will be rendered meaningless.
it: 恐らく通常のカギは、意味をなさな くなると予測できる

# 0095 (395.ja) KYON (キョン)
source: So it's no good… I really thought I was onto something there.
it: ダメか…… いいセン行ってると思ったんだが

# 0096 (395.ja) KYON (キョン)
source: How about we switch the plates with the neighboring art room and then hide the key?
it: 隣の美術室とプレートを入れ替えた 上で、カギを隠すってのはどうだ？

# 0097 (395.ja) KYON (キョン)
source: That might catch Haruhi off guard?
it: ハルヒの奴、案外それで気付かない かも知れないぞ？

# 0098 (395.ja) NAGATO (長門)
source: We can also hypothesize a situation where the volume of the space which that entity…
it: 異空間から現出する『何者か』の 空間容積が音楽室の容積を上回る

# 0099 (395.ja) NAGATO (長門)
source: …appears from will exceed the spatial capacity of the music room.
it: ケースも十分想定しうる

# 0100 (395.ja) KYON (キョン)
source: So something much bigger than the music room might appear?
it: 音楽室よりもデカイもんが、出て 来るかもしれないってことか？

# 0101 (395.ja) NAGATO (長門)
source: Yes.
it: そう

# 0102 (395.ja) KYON (キョン)
source: I guess that's more than we can reasonably cover up then…
it: そりゃさすがにごまかし切れない な……

# 0103 (395.ja) KYON (キョン)
source: Our quickest option would be to erase the abnormal space before Haruhi gets here…
it: 一番手っ取り早いのは、ハルヒが ここにくるまでに

# 0104 (395.ja) KYON (キョン)
source: Do you think that's doable?
it: その異空間を消し去っちまうこと だが……。可能か？

# 0105 (395.ja) NAGATO (長門)
source: It is possible.
it: それは可能

# 0106 (395.ja) KYON (キョン)
source: Hmm…
it: ふむ……

# 0107 (395.ja) KYON (キョン)
source: Nagato, I'm fully aware that you have your own role…
it: 長門、おまえにも役割ってのがある のは重々承知してる

# 0108 (395.ja) KYON (キョン)
source: But just this once—is there anything we can do with your abilities?
it: だが、ここはひとつおまえの 力でなんとかならないか？

# 0109 (395.ja) NAGATO (長門)
source: The Data Overmind does not desire interfer- ence into situations beyond the regulations.
it: 行動規定を超えた事態への介入は 情報統合思念体も望んでいない

# 0110 (395.ja) NAGATO (長門)
source: It will cause uncertain changes.
it: それは不確定な変化をもたらす

# 0111 (395.ja) KYON (キョン)
source: …you mean the rest of us are on our own?
it: ……自分たちでなんとかしろ ってことか

# 0113 (395.ja) MONOLOGUE (モノロ)
source: Then… No response?
it: 返事はない……か

# 0114 (395.ja) KYON (キョン)
source: Let's say that I—no, that we—were trying to do something for Haruhi…
it: もし俺が、いや俺たちが、ハルヒの 為に何かしようっていう時には

# 0115 (395.ja) KYON (キョン)
source: Would you help us, Nagato?
it: 長門、協力してくれるか？

# 0117 (395.ja) MONOLOGUE (モノロ)
source: Nagato gave a tiny nod without saying a word.
it: 長門は黙ったまま、ごくごく小さく うなずいた

# 0118 (395.ja) MONOLOGUE (モノロ)
source: So she's gonna stick to her stance as an SOS Brigade member 'till the bitter end, huh?
it: あくまで、ＳＯＳ団の一員としての スタンスを貫くってことか

# 0119 (395.ja) KYON (キョン)
source: I guess we have no choice but to keep depending on you all the time.
it: いつも長門に頼ってばかりじゃ しょうがないしな

# 0120 (395.ja) KYON (キョン)
source: For now though, we'll have to get through this ourselves.
it: ここはあくまで独力で切り抜けよう

# 0121 (395.ja) KYON (キョン)
source: Alright, I've decided on a plan.
it: よし、方針は決まったぞ

# 0122 (395.ja) KYON (キョン)
source: I'll need some help from Asahina and Koizumi.
it: 朝比奈さんと古泉にも協力して もらわなくちゃならないな

# 0124 (395.ja) KYON_SIS (妹)
source: Kyon! I got juice!
it: キョンくーん！ ジュース、買ってきたよ！

# 0125 (395.ja) KYON (キョン)
source: Ah, great work. Now your big brother won't have to die.
it: お、ご苦労だったな これで兄は死なずに済んだぞ

# 0126 (395.ja) KYON_SIS (妹)
source: Here's yours, Yuki! Is tea okay?
it: はい、有希ちゃんの分！ お茶で良かった？

# 0128 (395.ja) KYON (キョン)
source: Take it. It's my treat.
it: 受け取っておけよ 俺のおごりだ

# 0129 (395.ja) KYON_SIS (妹)
source: It's a treat~!
it: おごりだー

# 0131 (395.ja) KYON (キョン)
source: As soon I'm finished with this drink, it seems I'll have my work cut out for me.
it: こいつを飲んだら、どうやら一仕事 しなくちゃならんようだしな

# 0132 (395.ja) INFO (CHOICE)
source: Ask for Nagato's recommendation
it: 長門のオススメを聞く

# 0133 (395.ja) INFO (CHOICE)
source: Recommend to Nagato
it: 長門にオススメする

# 0134 (395.ja) INFO (CHOICE)
source: Ask Nagato for help
it: 長門の協力を仰ぐ

# 0135 (395.ja) INFO (CHOICE)
source: Handle it by yourself somehow
it: 自力でなんとかする
