Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/396.*.resx
Languages: it

# 0000 (396.ja) KYON (キョン)
source: Though what's the point in keeping lookout if nothing's going to happen anyway?
it: しかし張り込みなんかしたって なにも起きるわけがないのにな

# 0001 (396.ja) MONOLOGUE (モノロ)
source: Watching me mutter out of boredom, Koizumi shrugged his shoulders.
it: 退屈にぼやく俺を見て、古泉は肩を すくめた

# 0002 (396.ja) KOIZUMI (古泉)
source: Well, as long as it keeps Miss Suzumiya satisfied...
it: まあまあ、それで涼宮さんが満足す るのなら

# 0003 (396.ja) KOIZUMI (古泉)
source: ...playing along with her games isn't so bad, is it not?
it: お遊びに付き合うのも、悪くは ないでしょう

# 0004 (396.ja) MONOLOGUE (モノロ)
source: Koizumi appeared totally cool and calm.
it: あくまで落ち着き払った態度の古泉

# 0005 (396.ja) MONOLOGUE (モノロ)
source: I don't like how he feels like he has a complete understanding of everything that's going on.
it: 全てを見通しているという感じで なんだか気にくわない

# 0006 (396.ja) KYON (キョン)
source: Koizumi, there's something I want to ask...
it: 古泉、ひとつ聞きたいことが あるんだが

# 0007 (396.ja) KOIZUMI (古泉)
source: Of course, what could it be?
it: はい、なんでしょう？

# 0008 (396.ja) KYON (キョン)
source: Your people's "agency" really has nothing to do with this case, right?
it: 今回の件、本当にお前等の“機関” は絡んでいないんだな？

# 0009 (396.ja) KOIZUMI (古泉)
source: Indeed--If this were under the Agency's control I would feel rather more at ease.
it: ええ、機関のコントロール下でした ら、もっと気が楽なのですが

# 0010 (396.ja) MONOLOGUE (モノロ)
source: Koizumi's lot are unconcerned then, huh…
it: 古泉たちは関与していないか……

# 0011 (396.ja) MONOLOGUE (モノロ)
source: Which means--I can't sit back and relax too much.
it: となると、あまりのんきに構えて いられないな

# 0012 (396.ja) KOIZUMI (古泉)
source: However…
it: ただ……

# 0014 (396.ja) MONOLOGUE (モノロ)
source: Koizumi whispered with his brow furrowed before lightly raising one of his arms.
it: 眉根を寄せてそう囁くと、古泉は 片手を軽く持ち上げた

# 0015 (396.ja) KOIZUMI (古泉)
source: Please take a look.
it: 見てください

# 0016 (396.ja) MONOLOGUE (モノロ)
source: As Koizumi concentrated, a small orb emitting a red glow rose from his palm.
it: 古泉が集中すると、手のひらの上に 発光する赤い球体が浮かび上がる

# 0017 (396.ja) KOIZUMI (古泉)
source: As you can see, it appears I can wield my abilities within the school...
it: このように、わずかではありますが この学校内では僕の能力が使える

# 0018 (396.ja) KOIZUMI (古泉)
source: ...albeit just barely. …It is however a rather weak display.
it: ようなのです ……弱いレベルではありますけどね

# 0019 (396.ja) KYON (キョン)
source: Hmm…
it: ふむ……

# 0021 (396.ja) KYON (キョン)
source: Could we not use your ESP to somehow do something about this case?
it: お前の超能力でなんとか解決できた りしないのか？

# 0022 (396.ja) KOIZUMI (古泉)
source: Somehow or another I get the feeling we can.
it: 何とかですが、できると思います

# 0023 (396.ja) KYON (キョン)
source: What though? Go ahead and do it.
it: なんだ、じゃあやってくれよ

# 0024 (396.ja) KOIZUMI (古泉)
source: Well in that regard... I'm sure you are already aware.
it: その件ですが……あなたも ご存知でしょう

# 0025 (396.ja) KOIZUMI (古泉)
source: About how my abilities are limited.
it: 僕の能力は限定的だということを

# 0026 (396.ja) MONOLOGUE (モノロ)
source: I recalled the scene I saw before.
it: 俺は以前に見たあの光景を 思い出していた

# 0027 (396.ja) MONOLOGUE (モノロ)
source: The red ball of light floating from Koizumi's hand―
it: 古泉の手に浮かぶ赤い光球――

# 0028 (396.ja) MONOLOGUE (モノロ)
source: When he threw it at that enemy that was nested in an alternate space, it exploded on impact.
it: 異空間に巣くった敵に向けて放た れたそれは、ぶつかると同時に爆発

# 0029 (396.ja) MONOLOGUE (モノロ)
source: It more than qualifies for being labelled dangerous, surely.
it: 十二分に物騒な代物だったはず

# 0030 (396.ja) MONOLOGUE (モノロ)
source: On the other hand, if we don't have any enemies showing up there's not really any point.
it: とはいえ、実際に目の前に敵が出て 来なけりゃ意味がない

# 0031 (396.ja) KYON (キョン)
source: …Got it. If we ever need to fight someone, you can go at 'em to your heart's content.
it: ……分かった。攻撃する相手が見つ かった時には、思う存分やってくれ

# 0032 (396.ja) KOIZUMI (古泉)
source: That is indeed my intention.
it: ええ、そのつもりです

# 0033 (396.ja) MONOLOGUE (モノロ)
source: Was it just in my head, or was Koizumi actually looking uncharacteristically smug just now?
it: 古泉の表情が、いつになく得意げに 見えたのは気のせいだろうか？

# 0034 (396.ja) KYON (キョン)
source: Wouldn't this be a whole lot easier if you just requested help from your "Agency"?
it: お前の“機関”に助けを求めたら 事態が楽に進むんじゃないか？

# 0035 (396.ja) KOIZUMI (古泉)
source: I wonder... I believe it most likely that the "Agency" has already gotten a grasp...
it: どうでしょう……恐らく、“機関” はこの事態をすでに把握していると

# 0036 (396.ja) KOIZUMI (古泉)
source: ...of the situation…
it: 思うのですが……

# 0037 (396.ja) KOIZUMI (古泉)
source: I imagine the fact I haven't yet received contact means they've decided to...
it: 僕のところへ連絡がないということ は、下手な介入をせずに静観する

# 0038 (396.ja) KOIZUMI (古泉)
source: ...quietly supervise without making any needless interventions.
it: ことにした、というように思えます

# 0039 (396.ja) KYON (キョン)
source: So you're basically saying we can't expect any help?
it: つまり、助けは期待できないと？

# 0040 (396.ja) KOIZUMI (古泉)
source: I suppose so. Perhaps they feel we can handle it on our own, I wonder?
it: そうですね。我々だけで対処できる と考えているのか

# 0041 (396.ja) KOIZUMI (古泉)
source: Or perhaps they're only planning to intervene once the situation gets more serious…?
it: それとも事態が大きくなってから 介入するつもりなのか……

# 0042 (396.ja) MONOLOGUE (モノロ)
source: Koizumi went quiet, appearing to be in deep thought about something.
it: 古泉は何かを考え込むような表情で 黙り込んだ

# 0043 (396.ja) KOIZUMI (古泉)
source: For the time being... let me endorse your suggestion.
it: ともかく……僕はあなたの考えに 賛同しますよ

# 0044 (396.ja) KYON (キョン)
source: What do you mean?
it: なんのことだ？

# 0045 (396.ja) KOIZUMI (古泉)
source: As you mentioned earlier--presenting a convenient truth to Miss Suzumiya―
it: あなたが先ほど言った、涼宮さんに 都合の良い真実を与えて――

# 0046 (396.ja) KOIZUMI (古泉)
source: A plan to resolve the situation peacefully.
it: 事態を穏便に収束させる、という 計画です

# 0047 (396.ja) KYON (キョン)
source: So you're saying we should look for a solution without her noticing, that is in no way...
it: 不自然でなく、ハルヒの興味を満足 させるような回答を

# 0048 (396.ja) KYON (キョン)
source: ...unnatural, but would satisfy her interests. Sounds like a pain.
it: あいつに気付かれないように探す ……ってことか。面倒だな

# 0049 (396.ja) KOIZUMI (古泉)
source: I consider it less bothersome than a situation where...
it: 世界が終わるかも知れない、という 事態よりは、面倒ではないと

# 0050 (396.ja) KOIZUMI (古泉)
source: ...who knows--perhaps the world could end.
it: 思いますよ

# 0051 (396.ja) KYON (キョン)
source: Well, that may be true…
it: それはそうだが……

# 0052 (396.ja) KYON (キョン)
source: Since we've come all this way to the music room, we should see if there's anything useful.
it: せっかく音楽室の前まで来てるんだ なにか役立つもんはないか探そう

# 0053 (396.ja) KOIZUMI (古泉)
source: Unfortunately the music room is locked.
it: ですが、音楽室にはカギがかかって いますよ

# 0054 (396.ja) KYON (キョン)
source: Ah yeah--it is, isn't it…
it: あ、そうだった……

# 0055 (396.ja) KOIZUMI (古泉)
source: You'll allow me?
it: いいですか

# 0056 (396.ja) KOIZUMI (古泉)
source: We are--after all--baring the fate of the world on our shoulders.
it: 冗談ではなく、世界の命運は 我々にかかっているのですから

# 0057 (396.ja) MONOLOGUE (モノロ)
source: I was gently persuaded by Koizumi…
it: 古泉に優しく諭されてしまった……

# 0058 (396.ja) KYON (キョン)
source: It's just that standing around and doing is boring. Let's devise a plan.
it: ただぼんやりしてるだけってのも退 屈だ。今後の作戦を練っておこう

# 0059 (396.ja) KOIZUMI (古泉)
source: A strategy--you say?
it: 作戦、ですか

# 0060 (396.ja) KYON (キョン)
source: Yeah. A strategy to get Haruhi out of the school as soon as possible.
it: ああ。なんとかハルヒを一刻も早く 学校から追い出す作戦だ

# 0061 (396.ja) KOIZUMI (古泉)
source: …I rather doubt Miss Suzumiya could be so easily convinced...
it: ……涼宮さんがそう簡単に納得する とは思えませんが

# 0062 (396.ja) KYON (キョン)
source: That's exactly why I'm saying we need to think.
it: だから、考えようって言ってるんだ

# 0063 (396.ja) KYON (キョン)
source: We tell her the computer society made up the stories--that they're completely baseless.
it: 怪談話は全部コンピ研がでっちあげ た作り話で、なんの根拠もないと

# 0064 (396.ja) KYON (キョン)
source: That's right--If Haruhi buys it, all will be settled nicely, but…
it: そう、ハルヒが納得してくれれば 万事丸く収まるんだが……

# 0065 (396.ja) KOIZUMI (古泉)
source: Such would require us to lay groundwork with the members of the computer society.
it: その場合、コンピ研の方たちに 根回しが必要ですが

# 0066 (396.ja) KOIZUMI (古泉)
source: We can't do it thoroughly with our short amount of time. We'd need it to be water tight.
it: 短時間で徹底できるものではありま せん。どこかにボロが出ますよ

# 0067 (396.ja) KYON (キョン)
source: Grr…
it: むう……

# 0068 (396.ja) KYON (キョン)
source: Then what about someone pretending to get a sudden illness, needing to be hospitalized?
it: じゃあ、誰かが急病になったフリを して病院へ行くとか

# 0069 (396.ja) KOIZUMI (古泉)
source: If the performance isn't incredibly good, the act will be seen through in an instant.
it: よほど、迫真の演技でなければ すぐに看破されてしまうでしょう

# 0070 (396.ja) KOIZUMI (古泉)
source: Even if we can successfully fool her, it'll all be over once we go to the hospital.
it: たとえ、うまく誤魔化せたとしても 病院に行ったが最後

# 0071 (396.ja) KOIZUMI (古泉)
source: The feigned illness would be verifiably exposed.
it: 確実に仮病だとバレてしまいます

# 0072 (396.ja) KOIZUMI (古泉)
source: How Miss Suzumiya would react in such a circumstance…?
it: そうなれば涼宮さんが、どのような 反応をするか……

# 0073 (396.ja) KOIZUMI (古泉)
source: I honestly would rather not think about it.
it: 正直、考えたくはありませんね

# 0074 (396.ja) KYON (キョン)
source: Grrrrr…
it: むむむ……

# 0075 (396.ja) KYON (キョン)
source: Haven't you just been rejecting all my ideas? Don't you have any ideas?
it: さっきから、否定するばかりじゃ ないか。おまえに案はないのか？

# 0076 (396.ja) KOIZUMI (古泉)
source: My ideas…… you say?
it: 僕の案……ですか

# 0077 (396.ja) KYON (キョン)
source: That's right.
it: そうだ

# 0078 (396.ja) KYON (キョン)
source: You've done a lot of criticizing. Let's hear one of your bright ideas then.
it: さんざん文句を言ったんだ 名案の一つでも出してもらうぞ

# 0079 (396.ja) KOIZUMI (古泉)
source: I'm afraid I'm at a bit of a loss.
it: 弱りましたね

# 0080 (396.ja) KOIZUMI (古泉)
source: If I'm to be completely honest with you, I too am feeling rather hopeless.
it: 正直に言うと、僕もお手上げ状態 なんです

# 0081 (396.ja) KYON (キョン)
source: Yet you're out here complaining about other peoples suggestions, huh.
it: おまえ、それで人の案にケチを つけてやがったのか

# 0082 (396.ja) KOIZUMI (古泉)
source: Those were purely objective remarks.
it: あくまで客観的意見ですよ

# 0083 (396.ja) MONOLOGUE (モノロ)
source: Objective remarks, right...
it: 客観的意見、ねぇ

# 0084 (396.ja) MONOLOGUE (モノロ)
source: No matter where you go, there are always people who just want to complain...
it: ケチだけをつけたがる奴ってのは どこにでもいるからな

# 0085 (396.ja) KYON (キョン)
source: …It's about time to regroup, I suppose.
it: ……そろそろ集合時間か

# 0086 (396.ja) KOIZUMI (古泉)
source: In the end, I suppose we didn't hear anything.
it: 結局なにも聞こえませんでしたね

# 0087 (396.ja) KYON (キョン)
source: Not that she'd be satisfied if we heard it while she was gone.
it: ハルヒのいない時に聞こえても あいつは満足しないだろうな

# 0088 (396.ja) INFO (CHOICE)
source: Use Koizumi's ESP?
it: 古泉の超能力で解決？

# 0089 (396.ja) INFO (CHOICE)
source: Request help from the "Agency"?
it: 機関に助けを求める？

# 0090 (396.ja) INFO (CHOICE)
source: Search the area
it: 周囲を調査する

# 0091 (396.ja) INFO (CHOICE)
source: Devise a plan
it: 作戦を練る
