Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/397.*.resx
Languages: it

# 0000 (397.ja) KYON (キョン)
source: Asahina—Mind if we talk…?
it: 朝比奈さん、少しお話が……

# 0001 (397.ja) MIKURU (みくる)
source: Hm? What is it?
it: へ？ なんですか？

# 0002 (397.ja) KYON (キョン)
source: Could I borrow you as well, Nagato?
it: 長門、おまえもいいか？

# 0005 (397.ja) KYON (キョン)
source: I don't think keeping lookout outside the music room is a good use of our time.
it: このまま音楽室で張り込むのは 得策じゃないと思うんです

# 0006 (397.ja) MIKURU (みくる)
source: But Suzumiya told us to…
it: でも、涼宮さんが、あたしたちに 張り込みしなさいって

# 0007 (397.ja) KYON (キョン)
source: Well that's Haruhi.
it: そのハルヒですよ

# 0008 (397.ja) KYON (キョン)
source: Let's reconsider our situation.
it: 状況を洗い直しましょう

# 0009 (397.ja) KYON (キョン)
source: We heard about being able to hear piano from a music room that should've been empty.
it: コンピ研で聞いた、誰もいないはず の音楽室からピアノが聞こえた件

# 0010 (397.ja) KYON (キョン)
source: That clubmember wasn't acting normally, right?
it: あの部員の様子は、ただごとじゃ ないでしょう

# 0011 (397.ja) MIKURU (みくる)
source: You're right—it was kind of scary.
it: 確かに、ちょっと怖かったですね

# 0012 (397.ja) KYON (キョン)
source: Not to mention, the long-hared girl I saw.
it: それに、俺が見た“長い髪の少女”

# 0013 (397.ja) KYON (キョン)
source: No matter how I think about it, I can't imagine how that could've been anything else.
it: 俺にはどうしてもあれが見間違い だとは思えないんです

# 0014 (397.ja) NAGATO (長門)
source: It's impossible for normal humans to erase themselves from regular space.
it: 通常空間から姿を消すことは 普通の人間には不可能

# 0015 (397.ja) KYON (キョン)
source: Right?
it: だろ？ 俺だってあれが美少女 ピアニストの幽霊だなんて

# 0016 (397.ja) KYON (キョン)
source: I wouldn't say it was the ghost of some beautiful pianist girl either.
it: 言う気はありませんよ

# 0017 (397.ja) KYON (キョン)
source: But then—I'm not sure what I'd say it was… It's strange.
it: 言う気はないけど、やっぱりあれは 何て言うか……おかしなモノです

# 0018 (397.ja) MONOLOGUE (モノロ)
source: Right—it's the sort of thing we can't show Haruhi under any circumstance.
it: そう、決してハルヒに見せては ならない類のものだ

# 0019 (397.ja) KYON (キョン)
source: That "Man-Eating Classroom" was the same.
it: あの『人喰い教室』だってそうです

# 0020 (397.ja) KYON (キョン)
source: I think something's going on in this school.
it: この学校で、何かが起きていると 俺は思います

# 0021 (397.ja) MIKURU (みくる)
source: Th-that's right. I have the same opinion.
it: そ、そうですね あたしも、その意見には賛成です

# 0022 (397.ja) KYON (キョン)
source: Well then, what's our top priority of things we need to get done?
it: じゃあ俺たちが一番しなければ ならないことって、何でしょう

# 0023 (397.ja) MIKURU (みくる)
source: Huh? Our top priority of things to we need to get done?
it: え？ あたしたちが一番しなければ ならないこと、ですか？

# 0024 (397.ja) KYON (キョン)
source: Can we really afford to just wait here and keep lookout like Haruhi asked?
it: ハルヒの言う通りに現場で張り込ん でていいんでしょうか

# 0025 (397.ja) KYON (キョン)
source: There are better things we could be doing than confirming this weird phenomenon, right?
it: そのおかしな現象を確かめることが 俺達のすべきことじゃないでしょう

# 0026 (397.ja) MIKURU (みくる)
source: That's… Hmm…
it: それは……、う～ん

# 0027 (397.ja) KYON (キョン)
source: We should be focusing on making sure Haruhi doesn't see that stupid phenomenon.
it: 俺達がすべきなのは、ハルヒにその トンチキな現象を見せないことです

# 0028 (397.ja) MIKURU (みくる)
source: Ah, I see. That's right.
it: あ、そうか、そうですよね

# 0029 (397.ja) KYON (キョン)
source: If we can put an end to this ridiculous summer camp as soon as possible…
it: この馬鹿げた合宿を一刻も早く中止 して、ハルヒを学校から追い出せば

# 0030 (397.ja) KYON (キョン)
source: …and get Haruhi out of the school, we deal with this stupid phenomenon later.
it: そのトンチキな現象は後回しでいい 俺はそう思うんですが

# 0031 (397.ja) MIKURU (みくる)
source: It's certainly exactly as you say, however…
it: 確かにキョンくんの言う通りです でも……

# 0032 (397.ja) KYON (キョン)
source: I think we should try to convince Haruhi to end the summer camp.
it: ハルヒに合宿を中止するように 説得しようと思います

# 0033 (397.ja) KYON (キョン)
source: Will you help me? Asahina? Nagato?
it: 朝比奈さんと、それに長門も 協力してもらえませんか？

# 0035 (397.ja) NAGATO (長門)
source: My role is to observe Haruhi Suzumiya.
it: 私の役割は、涼宮ハルヒの観察

# 0036 (397.ja) MONOLOGUE (モノロ)
source: Ah, right.
it: ああ、そうだった

# 0037 (397.ja) MONOLOGUE (モノロ)
source: Nagato mentioned before that her objective is only to observe Haruhi…
it: 長門の目的はあくまでハルヒの 観察だけであって

# 0038 (397.ja) MONOLOGUE (モノロ)
source: …and that she wants to refrain from any direct interference.
it: 直接的な介入はしたくはない ということだった

# 0039 (397.ja) KYON (キョン)
source: Guess there's no helping it then.
it: 仕方がないか

# 0040 (397.ja) KYON (キョン)
source: Well, I guess persuasion isn't exactly your strong point anyway.
it: ま、もともと説得も得意じゃ ないだろうしな

# 0041 (397.ja) KYON (キョン)
source: No worries, Nagato.
it: 気にしないでくれ、長門

# 0042 (397.ja) KYON (キョン)
source: Asahina and I will do something about it by ourselves.
it: この件は、俺と朝比奈さんで 何とかする

# 0043 (397.ja) MIKURU (みくる)
source: Kyon! Umm, I'm sorry—!
it: キョンくん、あの ごめんなさいっ！

# 0044 (397.ja) MIKURU (みくる)
source: I can't help you either.
it: あたしも同じように 協力はできません

# 0045 (397.ja) KYON (キョン)
source: Y-you too, Asahina?
it: あ、朝比奈さんもですか？

# 0046 (397.ja) MIKURU (みくる)
source: Any active interference beyond what's necessary…
it: 必要以上の積極的な介入は、未来を 思わぬ方向に変えることに

# 0047 (397.ja) MIKURU (みくる)
source: …can have an unforseen consequence on the future.
it: なってしまいます

# 0048 (397.ja) MIKURU (みくる)
source: If there's an emergency, I should be contacted about it.
it: 緊急事態なら、あたしにも 何らかの連絡があるはずですし

# 0049 (397.ja) MIKURU (みくる)
source: But if it's Suzuimya's will…
it: それが涼宮さんの意志であったと したら

# 0050 (397.ja) MIKURU (みくる)
source: …I can't take any action on my own.
it: 勝手なことは、あたしには出来ない んです

# 0051 (397.ja) MIKURU (みくる)
source: I'm truly sorry, Kyon!
it: キョンくん、本当にごめんなさい！

# 0052 (397.ja) KYON (キョン)
source: No, it's fine. I asked for something unreasonable.
it: いや、いいんです 俺も無理を言いました

# 0053 (397.ja) MONOLOGUE (モノロ)
source: Being rejected any cooperation is quite a shock, but…
it: 協力を断られたのはショックだが

# 0054 (397.ja) MONOLOGUE (モノロ)
source: …neither of them can do so in their positions.
it: 二人とも、それぞれの立場がある ということだ

# 0055 (397.ja) MONOLOGUE (モノロ)
source: I just hope they respect I've got a position of my own that I need to fulfill.
it: ただ、俺の立場だって尊重して 欲しいもんだね

# 0056 (397.ja) KYON (キョン)
source: Nagato, don't worry about persuading Haruhi—you can keep your role.
it: 長門、ハルヒの説得はしなくても いい。お前の役割を守ってくれ

# 0057 (397.ja) KYON (キョン)
source: But in the same way—you won't get in my way, right?
it: それと同じように、俺のしようと することも邪魔しないよな？

# 0058 (397.ja) NAGATO (長門)
source: Understood.
it: わかった

# 0059 (397.ja) KYON (キョン)
source: More specifically, will you help me?
it: もっと言うなら、俺のすることに 協力してくれないか？

# 0061 (397.ja) NAGATO (長門)
source: …If it's within my permitted limit.
it: ……許容の範囲でなら

# 0062 (397.ja) KYON (キョン)
source: I see. That's helps. I'm relying on you.
it: そうか。助かるよ 頼りにしてるぜ

# 0064 (397.ja) KYON (キョン)
source: Asahina, I understand the position you're in.
it: 朝比奈さん。朝比奈さんの立場は 分かります

# 0065 (397.ja) KYON (キョン)
source: I'm sorry for asking unreasonably earlier.
it: 無理を言ってすみませんでした

# 0066 (397.ja) MIKURU (みくる)
source: No at all, it's not like that.
it: ううん。そんな

# 0067 (397.ja) KYON (キョン)
source: I'm not gonna ask you to convince Haruhi.
it: ハルヒの説得をしろとは言いません

# 0068 (397.ja) KYON (キョン)
source: But, will you help me with what I'm doing?
it: でも、俺のすることを手伝ってくれ ませんか？

# 0069 (397.ja) MIKURU (みくる)
source: I don't know if there's anything I can do to help…
it: あたしに何が出来るかは分からない けど

# 0070 (397.ja) MIKURU (みくる)
source: But as long as it has nothing to do with <classified information> I'll do what I can.
it: 『禁則事項』に触れない限りは お手伝いします

# 0071 (397.ja) KYON (キョン)
source: I'm really glad to hear it.
it: それを聞いて、安心しました

# 0072 (397.ja) MONOLOGUE (モノロ)
source: If I have Asahina with me, I feel like I could get through anything.
it: 朝比奈さんが一緒なら、どんな難局 でも乗り切れそうな気がするな

# 0073 (397.ja) MIKURU (みくる)
source: Do have a plan, Kyon?
it: キョンくん 何かいい考えでもあるんですか？

# 0074 (397.ja) KYON (キョン)
source: That's the problem.
it: 問題はそこなんですよ

# 0075 (397.ja) MONOLOGUE (モノロ)
source: I don't have any good ideas. I have no idea what we should do…
it: いい考えがまるで思いつかん 何をどうしたらいいものか……

# 0076 (397.ja) MIKURU (みくる)
source: …What's that? The sound of a music box?
it: ……なんでしょう？ オルゴールの音？

# 0077 (397.ja) KYON (キョン)
source: I think I can hear it coming from over there. Let's go.
it: あっちの方から聞こえるみたい ですね。行ってみましょう

# 0078 (397.ja) KYON (キョン)
source: There was a music box on the floor over here?
it: こんなところにオルゴールなんて 置いてあったか？

# 0079 (397.ja) NAGATO (長門)
source: There is no record of its existence from prior to the end-of-term ceremony.
it: 終業式の日以前には 存在は認められない

# 0080 (397.ja) KYON (キョン)
source: In other words—it was placed here recently, right?
it: ってことは、最近ここに置かれた ってことだよな

# 0081 (397.ja) MIKURU (みくる)
source: I don't know how to explain it, but it's a wonderful melody~
it: なんだか、すごくすてきなメロディ ですね～

# 0082 (397.ja) MIKURU (みくる)
source: I feel like I want to listen to it forever…
it: ずっと聴いていたくなるような……

# 0083 (397.ja) KYON (キョン)
source: An empty music room… The sound of a piano…
it: 誰もいない音楽室…… ピアノの音……

# 0084 (397.ja) KYON (キョン)
source: Maybe they just heard this and mistook it?
it: こいつの音を聴いた奴が 勘違いしたんじゃないのか？

# 0085 (397.ja) KYON (キョン)
source: Wait a second, the truth isn't important here.
it: いや、この際、真相はどうでもいい

# 0086 (397.ja) KYON (キョン)
source: Let's say this was playing inside the music room.
it: 音楽室でこのオルゴールが 鳴っていたことにしてしまおう

# 0087 (397.ja) MIKURU (みくる)
source: I see—
it: なるほどぉ

# 0088 (397.ja) MIKURU (みくる)
source: We might be able to convince Suzumiya with that, right?
it: それなら涼宮さんを納得させられる かも知れませんね

# 0089 (397.ja) KYON (キョン)
source: Right, let's carry this to the music room before Haruhi gets here.
it: よし、ハルヒが来る前に、こいつを 音楽室へ運んじまおう

# 0090 (397.ja) KYON (キョン)
source: Heave-ho…
it: よっこらせ……

# 0091 (397.ja) KYON (キョン)
source: Wha—?!
it: おわっ！

# 0092 (397.ja) MIKURU (みくる)
source: Nagato?!
it: 長門さん！？

# 0093 (397.ja) MONOLOGUE (モノロ)
source: Nagato broke the music box as I was trying to pick it up.
it: 俺が持ち上げようとしたオルゴール を、長門が壊してしまった

# 0094 (397.ja) KYON (キョン)
source: Why'd you do that, Nagato?
it: 長門、何でこんなことをしたんだ？

# 0095 (397.ja) MONOLOGUE (モノロ)
source: Was she that upset about me trying to interfere with Haruhi?
it: 俺がハルヒの邪魔をしようとした事 が、そんなに気にくわなかったのか

# 0096 (397.ja) MONOLOGUE (モノロ)
source: If she just told me so, I would've happily reconsidered…
it: だったら、そう言ってくれれば 俺だって考え直したものを

# 0097 (397.ja) NAGATO (長門)
source: Listening to that music box for too long is dangerous.
it: そのオルゴールの音を長く聴いて いるのは危険

# 0098 (397.ja) KYON (キョン)
source: …What?
it: ……なに？

# 0099 (397.ja) NAGATO (長門)
source: The sound has the effect of forcibly instal- ling a behavior program onto human brains.
it: その音は、人間の脳に行動プログラ ムを強制的に書き込む効果がある

# 0100 (397.ja) MIKURU (みくる)
source: Th-that Computer Society member!
it: あ、あのコンピ研の部員さん！

# 0101 (397.ja) KYON (キョン)
source: Perhaps he was being controlled by this music box…?
it: もしかしてあいつ、このオルゴール に操られていたのか……

# 0102 (397.ja) KYON (キョン)
source: Seems like it wasn't far off to assume that this music box had…
it: このオルゴールが事件の真相だって 推理は、あながち間違いでも

# 0103 (397.ja) KYON (キョン)
source: …something to do with the truth behind the case.
it: なかったみたいですね

# 0104 (397.ja) MIKURU (みくる)
source: What should we do about this music box?
it: このオルゴール、どうしましょうか

# 0105 (397.ja) KYON (キョン)
source: It would be dangerous to leave it here, even if it's broken…
it: 壊れたとは言え、こんなものを 放置しておくのは危険だな……

# 0106 (397.ja) KYON (キョン)
source: Let's keep hold of it.
it: こいつは回収しておきましょう

# 0107 (397.ja) KYON (キョン)
source: It may be broken, but we don't know what other dangers there might be.
it: 壊れたとは言え、どんな危険性が あるか、分かったもんじゃないな

# 0108 (397.ja) KYON (キョン)
source: Let's not touch it and just leave it alone for the time being.
it: とりあえす、触らずにおきましょう

# 0109 (397.ja) MIKURU (みくる)
source: It might be dangerous if someone touches it, right?
it: 誰かが触ると危ないかも しれませんね

# 0110 (397.ja) KYON (キョン)
source: Shall we stick on a piece of paper with "Danger: Do not touch" written on it?
it: メモの切れ端に『触るなキケン』と でも書いて貼っておきましょうか

# 0111 (397.ja) KYON (キョン)
source: …Wait, hold on.
it: ……いや、待てよ

# 0112 (397.ja) KYON (キョン)
source: If someone like Haruhi sees that, it'd only make them want to touch it more.
it: ハルヒみたいなのがメモを見たら 却って好奇心をあおりかねないな

# 0113 (397.ja) MIKURU (みくる)
source: I get the same feeling. It's tricky…
it: はあ、そんな気もします 難しいですね……

# 0114 (397.ja) KYON (キョン)
source: I guess we should hold off on the memo idea then.
it: やっぱりメモはやめておきましょう

# 0115 (397.ja) NAGATO (長門)
source: There is a subject that planted this music box.
it: このオルゴールを仕掛けた、対象 が存在する

# 0116 (397.ja) KYON (キョン)
source: Nagato's right—The culprit must be around somewhere.
it: 長門の言う通りだな 真犯人がどこかにいるってことだ

# 0117 (397.ja) MIKURU (みくる)
source: I wonder if the music room is suspicious after all…?
it: やっぱり怪しいのは、音楽室 でしょうか……

# 0118 (397.ja) KYON (キョン)
source: Let's call Koizumi before we barge into the music room.
it: 音楽室へ乗り込む前に、古泉を 呼びましょう

# 0119 (397.ja) KYON (キョン)
source: He's a shady guy, but he's certainly reliable in times like these.
it: あいつは怪しいヤツだが こういう時には頼りになる

# 0120 (397.ja) INFO (CHOICE)
source: Check with Nagato
it: 長門に確認

# 0121 (397.ja) INFO (CHOICE)
source: Check with Mikuru
it: みくるに確認

# 0122 (397.ja) INFO (CHOICE)
source: Collect the music box
it: オルゴールを回収する

# 0123 (397.ja) INFO (CHOICE)
source: Leave the music box
it: オルゴールを回収しない
