Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/400.*.resx
Languages: ru

# 0000 (400.ja) HARUHI (ハルヒ)
source: All right, let's get started!
ru: さあ、始めるわよ！

# 0001 (400.ja) MONOLOGUE (モノロ)
source: A mountain of papers from the library towered before my eyes.
ru: 目の前には、図書室から運び込んだ 山のような資料が積まれている

# 0002 (400.ja) KYON (キョン)
source: We're gonna search through all of these?
ru: これを、全部調べるのか？

# 0003 (400.ja) HARUHI (ハルヒ)
source: Isn't that obvious? Why else would I have brought them?
ru: 当ったり前でしょ 何のために運び込んだのよ？

# 0004 (400.ja) KYON (キョン)
source: I guess so, but…
ru: そりゃそうだが……

# 0005 (400.ja) MONOLOGUE (モノロ)
source: This isn't something we can finish in one day.
ru: こりゃ一朝一夕で終わる量じゃ ないぞ？

# 0006 (400.ja) HARUHI (ハルヒ)
source: Hey--less talk, more work!
ru: ほらほら、喋ってばかりいないで 手を動かしなさい！

# 0007 (400.ja) HARUHI (ハルヒ)
source: I'm sure even you understand what we're looking for, right Kyon?
ru: いくらキョンでも、何を調べるかは 判ってるわよね？

# 0008 (400.ja) KYON (キョン)
source: ...The school's records, right.
ru: ……この学校の記録だろ

# 0009 (400.ja) KYON (キョン)
source: I just need to see if any students have won an award for music before.
ru: 過去に音楽で賞を取った生徒がいる かどうか、探せばいいんだよな

# 0010 (400.ja) HARUHI (ハルヒ)
source: Exactly, so hurry up and get started!
ru: 判ってるなら、さっさと取りかかり なさい！

# 0011 (400.ja) HARUHI (ハルヒ)
source: I'm gonna search over there, so you can search this pile.
ru: あたしは向こうを調べるから、キョ ンはこっちの山を調べるのよ

# 0012 (400.ja) KYON (キョン)
source: Yeah, yeah...
ru: へいへい

# 0013 (400.ja) MONOLOGUE (モノロ)
source: After glaring at me for giving a lifeless response, Haruhi got to work.
ru: 気の抜けた返事をする俺をにらんで から、ハルヒは向こうに行った

# 0014 (400.ja) MONOLOGUE (モノロ)
source: Now then, I wonder what should I do... Take this seriously, or rather...?
ru: さて、俺はどうするかな 真面目にやるか、それとも？

# 0015 (400.ja) MONOLOGUE (モノロ)
source: Ah, whatever. I guess I'll go along with her for now.
ru: 仕方ない、とりあえずハルヒに 付き合ってやるとするか

# 0016 (400.ja) KYON (キョン)
source: Let's see, I guess I'll start here…
ru: えーと、まずはこの辺から調べて みるとするか……

# 0017 (400.ja) MONOLOGUE (モノロ)
source: I decided to pick up the first thing I saw--a document about the history of North High.
ru: とりあえず目の前にあった、北高の 歴史に関する資料を俺は手に取った

# 0018 (400.ja) KYON (キョン)
source: Let's see... Wha--The letters are so small I can barely read them...
ru: どれどれ……うわ、字が小さくて 読みづらいな、こりゃ

# 0020 (400.ja) MONOLOGUE (モノロ)
source: I've been absorbed in reading this for almost an hour, but…
ru: 小一時間も資料を読みふけっていた ワケなのだが……

# 0021 (400.ja) MONOLOGUE (モノロ)
source: Now that I about it, our original story is just one of Haruhi's delusions.
ru: 良く考えると、そもそもの話が ハルヒの妄想なわけで

# 0022 (400.ja) MONOLOGUE (モノロ)
source: No matter how much I look, there's no way I'm not going to find any evidence, isn't there?
ru: その証拠なんか探しても、出てくる ワケがないんじゃないか？

# 0023 (400.ja) KYON (キョン)
source: ...I get the feeling I just utterly wasted my time…
ru: ……時間を無駄につぶしたような 気がするんだが……

# 0024 (400.ja) MONOLOGUE (モノロ)
source: There's no need for me to put in so much effort going along with Haruhi, is there...
ru: ハルヒに付き合って本腰を入れる 必要もないよな

# 0025 (400.ja) MONOLOGUE (モノロ)
source: I'll just cut out the effort and shoddily pretend to search.
ru: 適当に手を抜きつつ、探すフリでも しておこう

# 0026 (400.ja) KYON (キョン)
source: I wonder if I couldn't find something that disproves her theory even?
ru: 逆に、ハルヒの思いこみを打ち消す ようなネタが見つからないかね

# 0027 (400.ja) MONOLOGUE (モノロ)
source: If I could, this whole ordeal would be over in an instant.
ru: そうすれば、この肝試し大会も すぐに終了になるんじゃないか？

# 0028 (400.ja) MONOLOGUE (モノロ)
source: I began enthusiastically searching for the sort of books that deny the occult.
ru: 俺は意気込んで、オカルトを否定 するようなテーマの本を探し始めた

# 0029 (400.ja) KYON (キョン)
source: I see, that was rather informative.
ru: うむ、なかなか勉強になったかも しれん

# 0030 (400.ja) MONOLOGUE (モノロ)
source: After reading books such as "All Psychic Phenomenon Can Be Explained with Plasma!"...
ru: “心霊現象は全てプラズマで解説で きる！”というようなテーマの本を

# 0031 (400.ja) MONOLOGUE (モノロ)
source: ...I was completely satisfied.
ru: 読み終えて、俺はすっかり満足した

# 0032 (400.ja) MONOLOGUE (モノロ)
source: I may be a little biased, but…
ru: これはこれで偏っているような気も するのだが

# 0033 (400.ja) MONOLOGUE (モノロ)
source: This should be more than enough evidence to persuade Haruhi, right?
ru: ハルヒを説得する材料としては充分 すぎる内容だろう

# 0034 (400.ja) KYON (キョン)
source: It doesn't matter if what's written is true or not...
ru: ここに書かれていることが本当か どうかじゃなくて

# 0035 (400.ja) KYON (キョン)
source: As long as it's enough to make Haruhi give up, that's all that matters.
ru: ハルヒを諦めさせる材料になれば それでいいんだからな

# 0036 (400.ja) HARUHI (ハルヒ)
source: You're done, Kyon?
ru: キョン、終わった？

# 0037 (400.ja) MONOLOGUE (モノロ)
source: Haruhi asked, seeming to have mostly finished examining her pile.
ru: 担当部分の調査があらかた終わった らしいハルヒが、俺に尋ねた

# 0038 (400.ja) KYON (キョン)
source: Yeah, I've more or less gone through all the important texts.
ru: ああ、めぼしいところは大体調べた ぜ

# 0039 (400.ja) HARUHI (ハルヒ)
source: Anything to report?
ru: 収穫はあった？

# 0040 (400.ja) KYON (キョン)
source: Hmm, that's a tricky question.
ru: うーむ、微妙って感じだな

# 0041 (400.ja) MONOLOGUE (モノロ)
source: I answered, subtly covering what I had found.
ru: 俺は調べていた内容を微妙にぼかし ながら、ハルヒに答える

# 0042 (400.ja) KYON (キョン)
source: What about you, did you find any useful information?
ru: そっちこそ、なにか役に立つ情報は あったのか？

# 0043 (400.ja) HARUHI (ハルヒ)
source: Well, it was pretty interesting. The school's collection of books is not without its worth.
ru: まあね、結構面白かったわ。学校の 蔵書も捨てたもんじゃないわね

# 0044 (400.ja) MONOLOGUE (モノロ)
source: Haruhi was surprisingly in a good mood.
ru: ハルヒは意外と上機嫌だ

# 0045 (400.ja) MONOLOGUE (モノロ)
source: Did she find something that would only interest her or something?
ru: なにかハルヒ的に面白いものでも 見付けた、ということだろうか

# 0046 (400.ja) HARUHI (ハルヒ)
source: I'll talk about it once we meet back with everyone. Let's rendezvous for now.
ru: それはみんなで集まってから話すわ とりあえず、集合場所に戻りましょ

# 0047 (400.ja) MONOLOGUE (モノロ)
source: After saying that, Haruhi left without looking back once.
ru: ハルヒはそう言って、後ろも振り返 らずに行ってしまう

# 0048 (400.ja) KYON (キョン)
source: Oi! Wait, Haruhi!
ru: おい、待てよハルヒ！

# 0049 (400.ja) MONOLOGUE (モノロ)
source: I have to chase after her before she causes trouble.
ru: あいつが面倒を起こす前に あとを追いかけなければ
