Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/420.*.resx
Languages: ja, ru

source: 0000 (420.ja) KYON (キョン)
ru: なあ、長門

source: 0001 (420.ja) KYON (キョン)
ru: 異空間が発生した原因は 情報生命体とやらなんだよな？

source: 0002 (420.ja) NAGATO (長門)
ru: そう

source: 0003 (420.ja) KYON (キョン)
ru: 前の時は、部長氏のメモリーカード の中に潜んでたが……

source: 0004 (420.ja) KYON (キョン)
ru: だが、今回はそんなのどこにも いなかったんじゃないのか？

source: 0005 (420.ja) NAGATO (長門)
ru: 情報生命体は存在していた

source: 0006 (420.ja) KYON (キョン)
ru: いた？ どこに？

source: 0007 (420.ja) KYON (キョン)
ru: もしかしてまたどこかに隠れて いるとかか？

source: 0008 (420.ja) NAGATO (長門)
ru: この情報生命体は常に わたしたちの前にいた

source: 0009 (420.ja) KYON (キョン)
ru: 俺たちの前にいた……？

source: 0010 (420.ja) NAGATO (長門)
ru: そもそも、情報生命体とは特定の カタチを持つとは限らない

source: 0011 (420.ja) NAGATO (長門)
ru: 必要なのは、本体の構成情報を 保存できるだけの記憶領域

source: 0012 (420.ja) KOIZUMI (古泉)
ru: 例えばそれが、人間の脳だったり メモリカードなわけですね

source: 0013 (420.ja) NAGATO (長門)
ru: 自己情報を保存しうる記憶領域を 確保できなかった場合

source: 0014 (420.ja) NAGATO (長門)
ru: 例えば、保存可能な容量にまで 自らの情報を圧縮したり

source: 0015 (420.ja) NAGATO (長門)
ru: 情報を分割して各所に保存し 消滅を回避する行為が必要

source: 0016 (420.ja) NAGATO (長門)
ru: 今回の場合は後者のケース

source: 0017 (420.ja) KYON (キョン)
ru: つまり、バラバラになっていろんな とこにいたってわけか？

source: 0018 (420.ja) NAGATO (長門)
ru: 正確には、分割し少しずつこちら側 に侵入しようとしていた

source: 0019 (420.ja) KOIZUMI (古泉)
ru: こちら側に侵入……？

source: 0020 (420.ja) NAGATO (長門)
ru: これ

source: 0021 (420.ja) MONOLOGUE (モノロ)
ru: 長門が取り出したのは どこかで見たオルゴールだった

source: 0022 (420.ja) KYON (キョン)
ru: それが？

source: 0023 (420.ja) NAGATO (長門)
ru: このオルゴールには情報生命体の 断片情報が刻まれていた

source: 0024 (420.ja) KOIZUMI (古泉)
ru: つまり、このオルゴールの音こそが 情報生命体なのですね

source: 0025 (420.ja) KYON (キョン)
ru: 音が……生き物だと？

source: 0026 (420.ja) KOIZUMI (古泉)
ru: 確かに驚くべきことですが 決して荒唐無稽ではありませんよ

source: 0027 (420.ja) MONOLOGUE (モノロ)
ru: 俺からすれば、おまえたちの存在 自体が荒唐無稽なんだがな

source: 0028 (420.ja) NAGATO (長門)
ru: 情報生命体は音を聞いた者の脳に 特定の行動を書き込み増殖する

source: 0029 (420.ja) KYON (キョン)
ru: その行動ってのは……

source: 0030 (420.ja) NAGATO (長門)
ru: 情報生命体をこの世界に顕在化 させるための記憶領域の確保

source: 0031 (420.ja) KYON (キョン)
ru: 具体的に、何をさせられるんだ？

source: 0032 (420.ja) NAGATO (長門)
ru: 楽譜を書く

source: 0033 (420.ja) KYON (キョン)
ru: 楽譜だ……？

source: 0034 (420.ja) KYON (キョン)
ru: また、えらく地味でアナクロな 作業だな

source: 0035 (420.ja) KYON (キョン)
ru: 情報生命体とやらは、とんでもなく データが大きいんだろ？

source: 0036 (420.ja) MONOLOGUE (モノロ)
ru: こちらの世界ではまともに動けない から圧縮して小さくなったりしてる

source: 0037 (420.ja) MONOLOGUE (モノロ)
ru: そう言ったのは長門だ

source: 0038 (420.ja) NAGATO (長門)
ru: 楽譜は手段でしかない 本当の目的はピアノ

source: 0039 (420.ja) KYON (キョン)
ru: ピアノ？

source: 0040 (420.ja) NAGATO (長門)
ru: この世界に来た情報生命体は 自己保存の手段を探していた

source: 0041 (420.ja) NAGATO (長門)
ru: その時、見つけたのが音楽であり 中でもピアノのメロディだった

source: 0042 (420.ja) NAGATO (長門)
ru: ８８の鍵盤をインターフェースと して音情報を出力するピアノは

source: 0043 (420.ja) NAGATO (長門)
ru: 情報生命体の性質に適合していた

source: 0044 (420.ja) KYON (キョン)
ru: よくわからんが、ピアノを演奏して 情報生命体を呼び出すために

source: 0045 (420.ja) KYON (キョン)
ru: コンピ研の部員は楽譜を書かされ てたってわけか

source: 0046 (420.ja) NAGATO (長門)
ru: そう

source: 0047 (420.ja) KYON (キョン)
ru: じゃあ、楽譜が完成してたら……

source: 0048 (420.ja) KOIZUMI (古泉)
ru: 後は演奏するだけで情報生命体は この世界に顕在化するはず

source: 0049 (420.ja) KYON (キョン)
ru: なんてこった……

source: 0050 (420.ja) MONOLOGUE (モノロ)
ru: 今になって、とんでもないことに なっていたことが分かった

source: 0051 (420.ja) KOIZUMI (古泉)
ru: ただ、ひとつ気になったのですが

source: 0052 (420.ja) KOIZUMI (古泉)
ru: もしかして、演奏する際、一音たり とも間違えてはいけないのでは？

source: 0053 (420.ja) NAGATO (長門)
ru: そう

source: 0054 (420.ja) KYON (キョン)
ru: あの分厚い楽譜を、一音も間違えず 演奏し続ける？

source: 0055 (420.ja) KYON (キョン)
ru: そんなの無理に決まってるだろ

source: 0056 (420.ja) KOIZUMI (古泉)
ru: 人間には……ですね

source: 0057 (420.ja) MONOLOGUE (モノロ)
ru: 人間には無理ってどういうことだ？

source: 0058 (420.ja) KOIZUMI (古泉)
ru: そこで涼宮さんです

source: 0059 (420.ja) KOIZUMI (古泉)
ru: 涼宮さんは、ピアノがひとりでに 鳴り出すことを望んでいた

source: 0060 (420.ja) KOIZUMI (古泉)
ru: その願望が、ピアノを擬似的な 生物にしてしまったのでしょう

source: 0061 (420.ja) KOIZUMI (古泉)
ru: 自ら演奏するピアノ

source: 0062 (420.ja) KOIZUMI (古泉)
ru: 演奏されることで顕在化できる 音の情報生命体

source: 0063 (420.ja) KOIZUMI (古泉)
ru: こう条件が揃えば、起ることは ひとつしかありませんよ

source: 0064 (420.ja) KYON (キョン)
ru: なるほど……な

source: 0065 (420.ja) MONOLOGUE (モノロ)
ru: 真相は分かったが、音だけに なんともつかみ所のない話だ

source: 0066 (420.ja) KYON (キョン)
ru: って、ちょっと待った

source: 0067 (420.ja) KYON (キョン)
ru: メロディを聴いた人間は 他にもいるんじゃないか？

source: 0068 (420.ja) NAGATO (長門)
ru: いる

source: 0069 (420.ja) KYON (キョン)
ru: 何人くらいだ？

source: 0070 (420.ja) NAGATO (長門)
ru: 現時点では６名

source: 0071 (420.ja) KOIZUMI (古泉)
ru: そのうち何人かは軽音部の方々 でしょうね

source: 0072 (420.ja) KYON (キョン)
ru: もしかして、そいつらのとこへも 行かないといけないのか？

source: 0073 (420.ja) NAGATO (長門)
ru: 大丈夫

source: 0074 (420.ja) NAGATO (長門)
ru: 情報生命体の行動プログラムは 数日で効力を失う

source: 0075 (420.ja) KYON (キョン)
ru: 放っておいても平気ってことか

source: 0076 (420.ja) MONOLOGUE (モノロ)
ru: それを聞いて少し安心したよ

source: 0077 (420.ja) INFO (CHOICE)
ru: ハルヒについて

source: 0000 KYON (キョン)
ja: なあ、長門

source: 0001 KYON (キョン)
ja: 異空間が発生した原因は 情報生命体とやらなんだよな？

source: 0002 NAGATO (長門)
ja: そう

source: 0003 KYON (キョン)
ja: 前の時は、部長氏のメモリーカード の中に潜んでたが……

source: 0004 KYON (キョン)
ja: だが、今回はそんなのどこにも いなかったんじゃないのか？

source: 0005 NAGATO (長門)
ja: 情報生命体は存在していた

source: 0006 KYON (キョン)
ja: いた？ どこに？

source: 0007 KYON (キョン)
ja: もしかしてまたどこかに隠れて いるとかか？

source: 0008 NAGATO (長門)
ja: この情報生命体は常に わたしたちの前にいた

source: 0009 KYON (キョン)
ja: 俺たちの前にいた……？

source: 0010 NAGATO (長門)
ja: そもそも、情報生命体とは特定の カタチを持つとは限らない

source: 0011 NAGATO (長門)
ja: 必要なのは、本体の構成情報を 保存できるだけの記憶領域

source: 0012 KOIZUMI (古泉)
ja: 例えばそれが、人間の脳だったり メモリカードなわけですね

source: 0013 NAGATO (長門)
ja: 自己情報を保存しうる記憶領域を 確保できなかった場合

source: 0014 NAGATO (長門)
ja: 例えば、保存可能な容量にまで 自らの情報を圧縮したり

source: 0015 NAGATO (長門)
ja: 情報を分割して各所に保存し 消滅を回避する行為が必要

source: 0016 NAGATO (長門)
ja: 今回の場合は後者のケース

source: 0017 KYON (キョン)
ja: つまり、バラバラになっていろんな とこにいたってわけか？

source: 0018 NAGATO (長門)
ja: 正確には、分割し少しずつこちら側 に侵入しようとしていた

source: 0019 KOIZUMI (古泉)
ja: こちら側に侵入……？

source: 0020 NAGATO (長門)
ja: これ

source: 0021 MONOLOGUE (モノロ)
ja: 長門が取り出したのは どこかで見たオルゴールだった

source: 0022 KYON (キョン)
ja: それが？

source: 0023 NAGATO (長門)
ja: このオルゴールには情報生命体の 断片情報が刻まれていた

source: 0024 KOIZUMI (古泉)
ja: つまり、このオルゴールの音こそが 情報生命体なのですね

source: 0025 KYON (キョン)
ja: 音が……生き物だと？

source: 0026 KOIZUMI (古泉)
ja: 確かに驚くべきことですが 決して荒唐無稽ではありませんよ

source: 0027 MONOLOGUE (モノロ)
ja: 俺からすれば、おまえたちの存在 自体が荒唐無稽なんだがな

source: 0028 NAGATO (長門)
ja: 情報生命体は音を聞いた者の脳に 特定の行動を書き込み増殖する

source: 0029 KYON (キョン)
ja: その行動ってのは……

source: 0030 NAGATO (長門)
ja: 情報生命体をこの世界に顕在化 させるための記憶領域の確保

source: 0031 KYON (キョン)
ja: 具体的に、何をさせられるんだ？

source: 0032 NAGATO (長門)
ja: 楽譜を書く

source: 0033 KYON (キョン)
ja: 楽譜だ……？

source: 0034 KYON (キョン)
ja: また、えらく地味でアナクロな 作業だな

source: 0035 KYON (キョン)
ja: 情報生命体とやらは、とんでもなく データが大きいんだろ？

source: 0036 MONOLOGUE (モノロ)
ja: こちらの世界ではまともに動けない から圧縮して小さくなったりしてる

source: 0037 MONOLOGUE (モノロ)
ja: そう言ったのは長門だ

source: 0038 NAGATO (長門)
ja: 楽譜は手段でしかない 本当の目的はピアノ

source: 0039 KYON (キョン)
ja: ピアノ？

source: 0040 NAGATO (長門)
ja: この世界に来た情報生命体は 自己保存の手段を探していた

source: 0041 NAGATO (長門)
ja: その時、見つけたのが音楽であり 中でもピアノのメロディだった

source: 0042 NAGATO (長門)
ja: ８８の鍵盤をインターフェースと して音情報を出力するピアノは

source: 0043 NAGATO (長門)
ja: 情報生命体の性質に適合していた

source: 0044 KYON (キョン)
ja: よくわからんが、ピアノを演奏して 情報生命体を呼び出すために

source: 0045 KYON (キョン)
ja: コンピ研の部員は楽譜を書かされ てたってわけか

source: 0046 NAGATO (長門)
ja: そう

source: 0047 KYON (キョン)
ja: じゃあ、楽譜が完成してたら……

source: 0048 KOIZUMI (古泉)
ja: 後は演奏するだけで情報生命体は この世界に顕在化するはず

source: 0049 KYON (キョン)
ja: なんてこった……

source: 0050 MONOLOGUE (モノロ)
ja: 今になって、とんでもないことに なっていたことが分かった

source: 0051 KOIZUMI (古泉)
ja: ただ、ひとつ気になったのですが

source: 0052 KOIZUMI (古泉)
ja: もしかして、演奏する際、一音たり とも間違えてはいけないのでは？

source: 0053 NAGATO (長門)
ja: そう

source: 0054 KYON (キョン)
ja: あの分厚い楽譜を、一音も間違えず 演奏し続ける？

source: 0055 KYON (キョン)
ja: そんなの無理に決まってるだろ

source: 0056 KOIZUMI (古泉)
ja: 人間には……ですね

source: 0057 MONOLOGUE (モノロ)
ja: 人間には無理ってどういうことだ？

source: 0058 KOIZUMI (古泉)
ja: そこで涼宮さんです

source: 0059 KOIZUMI (古泉)
ja: 涼宮さんは、ピアノがひとりでに 鳴り出すことを望んでいた

source: 0060 KOIZUMI (古泉)
ja: その願望が、ピアノを擬似的な 生物にしてしまったのでしょう

source: 0061 KOIZUMI (古泉)
ja: 自ら演奏するピアノ

source: 0062 KOIZUMI (古泉)
ja: 演奏されることで顕在化できる 音の情報生命体

source: 0063 KOIZUMI (古泉)
ja: こう条件が揃えば、起ることは ひとつしかありませんよ

source: 0064 KYON (キョン)
ja: なるほど……な

source: 0065 MONOLOGUE (モノロ)
ja: 真相は分かったが、音だけに なんともつかみ所のない話だ

source: 0066 KYON (キョン)
ja: って、ちょっと待った

source: 0067 KYON (キョン)
ja: メロディを聴いた人間は 他にもいるんじゃないか？

source: 0068 NAGATO (長門)
ja: いる

source: 0069 KYON (キョン)
ja: 何人くらいだ？

source: 0070 NAGATO (長門)
ja: 現時点では６名

source: 0071 KOIZUMI (古泉)
ja: そのうち何人かは軽音部の方々 でしょうね

source: 0072 KYON (キョン)
ja: もしかして、そいつらのとこへも 行かないといけないのか？

source: 0073 NAGATO (長門)
ja: 大丈夫

source: 0074 NAGATO (長門)
ja: 情報生命体の行動プログラムは 数日で効力を失う

source: 0075 KYON (キョン)
ja: 放っておいても平気ってことか

source: 0076 MONOLOGUE (モノロ)
ja: それを聞いて少し安心したよ
