Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/422.*.resx
Languages: it

# 0000 (422.ja) KOIZUMI (古泉)
source: What we ought to prioritize right now#W20―#W10―
it: $8涼宮さんを#W50この危険な場所から 遠ざける#W20―#W10―

# 0001 (422.ja) KOIZUMI (古泉)
source: Is keeping Miss Suzumiya away from this dangerous place.
it: $8それが、#W50$7今もっとも優先すべき ことでしょう

# 0002 (422.ja) MONOLOGUE (モノロ)
source: It might satisfy Haruhi to eat something and fill herself up#W20…#W10…
it: $10何か食って腹一杯になれば、#W30$8ハルヒ も多少は満足するんじゃないか#W20…#W10…

# 0003 (422.ja) MONOLOGUE (モノロ)
source: I can't deny that such a simplistic idea crossed my mind.
it: $9そんな安直な考えが、#W30$7なかった わけじゃない

# 0005 (422.ja) HARUHI (ハルヒ)
source: A barbecue?#W30 Huh, that's not a bad idea coming from you.
it: $10バーベキュー？#W30 へえ、#W30$8キョンにしてはいい考えね

# 0006 (422.ja) MONOLOGUE (モノロ)
source: As you can see, Haruhi jumped at the idea surprisingly easily.
it: $10などと、#W30$8意外にもあっさりハルヒは 食いついてきた

# 0007 (422.ja) KOIZUMI (古泉)
source: There's certain equipment we'll need if we're to hold a barbecue.
it: $7バーベキューをするのであれば#W30 道具が必要ですね

# 0008 (422.ja) KOIZUMI (古泉)
source: And of course, a location.
it: $10もちろん、#W40場所の確保もですが

# 0009 (422.ja) HARUHI (ハルヒ)
source: We can just borrow that stuff from a club or an interest society.
it: $9そんなの、#W20$8どっかのクラブか 同好会から借りてくればいいのよ

# 0010 (422.ja) KYON (キョン)
source: Haruhi, that's not borrowing, you call that "taking at your own leisure."
it: $9ハルヒ、#W30$8それは借りるんじゃなくて#W10 勝手に持ち出す、と言うんだ

# 0013 (422.ja) MIKURU (みくる)
source: I-I accidentally left my wallet in the school...
it: $12お、#W20おサイフを学校に忘れて 来ちゃいましたぁ

# 0014 (422.ja) KYON (キョン)
source: A-Asahina#W20…#W10…
it: $10あ、#W40朝比奈さん#W20…#W10…

# 0016 (422.ja) NAGATO (長門)
source: Here…
it: $10これ……

# 0017 (422.ja) KYON (キョン)
source: Nagato, I don't think you can barbecue that?
it: $10長門、#W30$7それはバーベキューには 向かないと思うぞ？

# 0018 (422.ja) NAGATO (長門)
source: But...#W20 it has a high nutritional value.
it: $10でも、#W20栄養価は高い

# 0019 (422.ja) KYON (キョン)
source: ...Right. If you think it's fine, I won't stop you.
it: $10……わかった。#W20$8おまえがいいなら 俺は何も言わん

# 0021 (422.ja) TSURUYA (鶴屋)
source: You're sure it's okay--having us lot join in?
it: $8ホントいいのかい、#W20あたしらまで ご相伴にあずかっちゃって

# 0022 (422.ja) TANIGUCHI (谷口)
source: Whoa! Asahina's hand cooking?!
it: $15うおお！ #W20$9朝比奈さんの手料理か！

# 0023 (422.ja) KUNIKIDA (国木田)
source: Sorry we ended up getting involved, Kyon.
it: $10悪いねキョン、#W20$8僕らまでまぜて もらっちゃってさ

# 0026 (422.ja) MIKURU (みくる)
source: Kyon, the fire isn't lighting...
it: $12キョンく～ん、#W10$10火がつきませぇん

# 0027 (422.ja) KYON (キョン)
source: O-okay! I'll do it--
it: $10は、#W20$9はいはい！ #W20俺がやりますっ

# 0030 (422.ja) KYON (キョン)
source: Wait, Nagato! #W20Don't cook that!
it: $10待てっ、長門！ #W20$8それを焼くのは 思いとどまれ！

# 0032 (422.ja) HARUHI (ハルヒ)
source: Look, Kyon!#W20 Come help out over here.
it: $7ちょっと、キョン！#W20 こっち手伝って

# 0033 (422.ja) KYON (キョン)
source: Gah!#W30 Just how hard are you planning to work me?!
it: $9だぁっ！#W30 なんて人使いが荒いんだ！

# 0035 (422.ja) TANIGUCHI (谷口)
source: I'm not kidding, Kyon!#W20 I saw a girl disappear!
it: $8ほんとに見たんだよ！ #W10キョン！#W20 $7女の子が消えちまうところをよ！

# 0036 (422.ja) KYON (キョン)
source: A girl…#W20…#W20 It couldn't be... #W20from that time?
it: $10女の子#W30…#W20…#W20$5まさか、#W20$8あの時の？

# 0038 (422.ja) HARUHI (ハルヒ)
source: Well, coming from Taniguchi it's pretty hard to believe#W20…#W10…
it: $9谷口が言うことだから#W20 $8あんまり信用できないけど#W20…#W10…

# 0039 (422.ja) HARUHI (ハルヒ)
source: Well... #W20I guess we'll take a look.
it: $10まあ、#W20$9一応調べてみましょ

# 0041 (422.ja) KYON (キョン)
source: Isn't that completely different to what Taniguchi said?!
it: $9谷口の言ってたのと#W10$7ずいぶん 違うじゃないか！

# 0042 (422.ja) KOIZUMI (古泉)
source: Is this#W20…#W10…#W40 unrelated to Miss Suzumiya's desires?
it: $10これは#W20…#W10…#W40$9涼宮さんの意思とは#W20 関係ない？

# 0043 (422.ja) KOIZUMI (古泉)
source: In that case...#W40 Surely Miss Nagato would have noticed#W20…#W10…
it: $8だとしたら、#W40長門さんが気づかない はずが#W20…#W10…

# 0044 (422.ja) INFO (CHOICE)
source: About Haruhi
it: ハルヒについて
