Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/425.*.resx
Languages: ru

# 0000 (425.ja) MONOLOGUE (モノロ)
source: After that, we came to a vacant lot to sort out our location.
ru: その後、俺たちは場所の確認のため ひとまず空き地へやって来た

# 0001 (425.ja) MIKURU (みくる)
source: Wow, you can smell the grass. It seems like it'd be fun to do a barbecue here.
ru: わあ、草の匂いがする。ここで バーベキューって楽しそうですね

# 0002 (425.ja) HARUHI (ハルヒ)
source: That's our Koizumi. I'm impressed you got us permission for a place like this.
ru: さすがは古泉くん、よくこんな いい場所、許可がとれたわね

# 0004 (425.ja) KOIZUMI (古泉)
source: Of course. Thankfully the owner was very understanding.
ru: ええ、持ち主が話のわかる人で助か りました

# 0005 (425.ja) KOIZUMI (古泉)
source: They gave us permission without hesitation.
ru: すぐ許諾してくれましたからね

# 0006 (425.ja) MONOLOGUE (モノロ)
source: Well, it'd hardly surprise me if the owner turns out to be from the "Agency" themselves.
ru: まぁ『機関』自体が持ち主だなんて オチかもしれないがな

# 0008 (425.ja) HARUHI (ハルヒ)
source: So, Kyon's on shopping--the rest of us are going back to school to get equipment.
ru: じゃあ、キョンは買い物、あたし達 は、学校に戻って道具の調達よ

# 0009 (425.ja) MIKURU (みくる)
source: Huh? Do we really need to go back so soon? We've come all this way and stuff, so…
ru: え、そんなに急いで戻らなくても せっかく来たんですし……

# 0010 (425.ja) MONOLOGUE (モノロ)
source: By this point, unnatural phenomena could be showing up at school at any moment.
ru: 学校は今や、いつ何時怪奇現象が 発現するかわからない状態だ

# 0011 (425.ja) MONOLOGUE (モノロ)
source: It's only natural that Asahina--having just encountered one--wouldn't want to go back.
ru: ついさっき、それに遭遇した朝比奈 さんが戻りたがらないのも当然だ

# 0014 (425.ja) MONOLOGUE (モノロ)
source: Nagato said nothing in response. Well, I guess she did say she didn't see anything earlier.
ru: 長門は反応無し。まぁこいつは 見てないって言ってたしな

# 0015 (425.ja) HARUHI (ハルヒ)
source: Our precious time is ticking away by the second, you know?
ru: 貴重な時間は、刻一刻と過ぎて いくのよ？

# 0017 (425.ja) KOIZUMI (古泉)
source: Indeed. My greatest apologies that you had to come all the way out here.
ru: そうですね。わざわざこちらに来て 頂いたことは申し訳ありません

# 0018 (425.ja) KOIZUMI (古泉)
source: It is only because Miss Suzumiya wanted to confirm this location, however.
ru: ですが、涼宮さんにこの場所を 確認していただきたかったので

# 0019 (425.ja) HARUHI (ハルヒ)
source: It's fine. It's only natural that I--the brigade chief--get to decide.
ru: いいのよ。団長のあたしが決める のは当然というものだわ

# 0020 (425.ja) HARUHI (ハルヒ)
source: Alright. If we want to be able to take it easy later, we'd better get everything ready!
ru: さあ、後でゆっくりするためにも 今はさっさと準備よ、準備！

# 0022 (425.ja) MIKURU (みくる)
source: Eeeeeh...
ru: ふぇぇ～ん

# 0023 (425.ja) MONOLOGUE (モノロ)
source: If we can, I'd really like to get Haruhi as far away from the school as possible, but...
ru: できれば、なるべくハルヒを学校 から引き離しておきたいのだが

# 0024 (425.ja) MONOLOGUE (モノロ)
source: ...since Haruhi is insisting on getting the equipment herself...
ru: ハルヒが『あたしは道具を調達 するわ』とか言い張っているので

# 0025 (425.ja) MONOLOGUE (モノロ)
source: ...I at least need Nagato, Koizumi and Asahina to go with her...
ru: せめて不測の事態に備え、長門と 古泉と朝比奈さんに

# 0026 (425.ja) MONOLOGUE (モノロ)
source: ...just in case something unexpected happens.
ru: ハルヒと同行してもらうことにする

# 0027 (425.ja) MONOLOGUE (モノロ)
source: That way, I'm certain they'll make sure Haruhi doesn't see anything out of the ordinary.
ru: これならきっと、ハルヒが怪異を 目撃しないようにしてくれるだろう

# 0028 (425.ja) MONOLOGUE (モノロ)
source: Though, maybe I shouldn't have forced Asahina to go straight back to the school?
ru: しかし、朝比奈さんだけでも学校へ 戻らずにすむようにすべきだったか

# 0029 (425.ja) MONOLOGUE (モノロ)
source: Seeing Asahina getting dragged around by Haruhi...
ru: ハルヒに引きずられるように連行 される朝比奈さんの背中を見て

# 0030 (425.ja) MONOLOGUE (モノロ)
source: I can't help feeling I made the wrong choice and praying for Asahina's safety
ru: 自分の選択が間違いでないことと 朝比奈さんの無事を祈るばかりだ

# 0033 (425.ja) MONOLOGUE (モノロ)
source: Having chosen to go shopping, I arrived at the shopping district alone.
ru: 買い出しを選んだ俺は、ひとりで 商店街へやって来た

# 0034 (425.ja) KYON_SIS (妹)
source: Kyon... buy me ice cream~
ru: キョンく～ん、アイス買って～

# 0035 (425.ja) MONOLOGUE (モノロ)
source: Hold on a second--I was supposed to be shopping alone...
ru: ちょっと待て、妹よ。俺はひとりで 買い出しに来たはずなんだが

# 0036 (425.ja) KYON_SIS (妹)
source: Give me ice cream as a reward for coming with you~
ru: ついてきてあげたんだから、お駄賃 にアイス～

# 0037 (425.ja) KYON (キョン)
source: I don't remember asking you to come with me.
ru: ついて来てくれなんて、誰が頼んだ

# 0038 (425.ja) MONOLOGUE (モノロ)
source: I chose to go alone since it'd be more rational and smooth.
ru: 俺ひとりでの行動を選んだのは その方が合理的かつスムーズゆえだ

# 0039 (425.ja) KYON_SIS (妹)
source: But you were the only one going to the shops...
ru: だってお店に行くのは、キョンくん だけなんだもん

# 0040 (425.ja) MONOLOGUE (モノロ)
source: So your plan was to extort me all along, huh. As your brother, I'm worried about your future.
ru: 最初からたかり目的か 兄はお前の未来がとても心配だ

# 0041 (425.ja) KYON (キョン)
source: If I've got any money left after I've bought everything.
ru: 買い物が全部終わって、予算が 余ったらな

# 0042 (425.ja) KYON_SIS (妹)
source: Ehh... Even though it's this hot...?
ru: ええー、こんなにあついのにー

# 0043 (425.ja) KYON_SIS (妹)
source: And once you've finished shopping my hands will be taken from carrying everything...
ru: それに買い物終わったら荷物で両手 ふさがっちゃうよー

# 0044 (425.ja) MONOLOGUE (モノロ)
source: Looks like she was at least willing to carry stuff for me.
ru: どうやら荷物持ちぐらいはする気が あったらしい

# 0045 (425.ja) KYON_SIS (妹)
source: Yeah--Haru-nyan said if you don't work, you don't eat.
ru: うんっ、ハルにゃんがはたらか ざるものくうべからずーって

# 0046 (425.ja) KYON (キョン)
source: Are you sure you understand what that means?
ru: 意味わかってるのかよ

# 0047 (425.ja) KYON_SIS (妹)
source: It means if I help out, you'll buy me ice cream...
ru: おてつだいしたら、アイスおごって くれるって意味だって～

# 0048 (425.ja) MONOLOGUE (モノロ)
source: I won't say she's wrong, but Haruhi's definitely having a big influence on her.
ru: 間違っているとは言わんが ハルヒの影響大だな

# 0049 (425.ja) KYON (キョン)
source: …Look, I'll buy you an ice cream so stop imitating Haruhi.
ru: ……アイスは買ってやるから、 ハルヒに似たりするな、妹よ

# 0050 (425.ja) KYON_SIS (妹)
source: Yay, ice cream~
ru: わーい、アイス～

# 0051 (425.ja) MONOLOGUE (モノロ)
source: With the shopping list Haruhi wrote in one hand, we started shopping.
ru: ハルヒの書いた買い物メモを片手に 買い物をこなしていく

# 0052 (425.ja) MONOLOGUE (モノロ)
source: Meat----Beef is expensive, so chicken and pork will do. Ask for lots of freebies.
ru: 肉――牛は高いので鳥と豚で十分 いっぱいオマケしてもらうこと

# 0053 (425.ja) MONOLOGUE (モノロ)
source: ...You can say "it's brigade chief orders!" as much as you want, but...
ru: 団長命令だからね！ ……って 言われてもな

# 0054 (425.ja) MONOLOGUE (モノロ)
source: It would be a breeze if I had someone like Asahina with me...
ru: 朝比奈さん辺りを連れてくれば 楽勝だったろうが

# 0055 (425.ja) MONOLOGUE (モノロ)
source: For someone like me, who's not used to shopping, there's no way.
ru: 買い物慣れしていない俺では どうにもならんぞ

# 0056 (425.ja) KYON_SIS (妹)
source: Kyon, I want ice cream...
ru: キョンくん、アイス食べたーい

# 0057 (425.ja) KYON (キョン)
source: Right, she's here. Alright little sister, time to help me shop.
ru: ああ、こいつがいたな よし妹よ、買い物の手伝いだ

# 0058 (425.ja) KYON_SIS (妹)
source: Okayyy.
ru: はーい

# 0059 (425.ja) KYON (キョン)
source: Alright, when we go to buy this, ask for a lots of freebies.
ru: いいか。買い物するときにいっぱい オマケしてください、と言え

# 0060 (425.ja) KYON_SIS (妹)
source: Is that it?
ru: それだけでいいの？

# 0061 (425.ja) KYON (キョン)
source: Yep.
ru: そうだ

# 0062 (425.ja) KYON_SIS (妹)
source: Okay, got it. Give me lots of freebies, please!
ru: うん、わかった いっぱいオマケしてくださーい！

# 0063 (425.ja) MONOLOGUE (モノロ)
source: The "you can't win against animals or children" strategy is underway.
ru: 動物と子供には勝てない作戦決行だ

# 0064 (425.ja) KYON_SIS (妹)
source: Give me lots of freebies, please!
ru: いっぱいオマケしてくださーい！

# 0065 (425.ja) MONOLOGUE (モノロ)
source: My sister, ice cream in hand, pestering for freebies was rather well received. Nice move.
ru: アイス片手にオマケをねだる妹は なかなか好評で、いい手だった

# 0066 (425.ja) KYON_SIS (妹)
source: Give me lots of freebies, please!
ru: いっぱいオマケしてくださーい！

# 0067 (425.ja) MONOLOGUE (モノロ)
source: I'm gonna ignore the subtle glances the shopkeepers are giving me on this occasion.
ru: 多少、店主たちの俺を見る視線が 微妙なのは、この際無視しておく

# 0068 (425.ja) KYON_SIS (妹)
source: Give me lots of freebies, please!
ru: いっぱいオマケしてくださーい！

# 0069 (425.ja) GROCER (八百屋)
source: Sure, sure. I'll give you freebies. Though, that's a lot of shopping.
ru: はいはい、オマケしたげるよ しかし、すごい量の買い物だね

# 0070 (425.ja) KYON_SIS (妹)
source: We're having a barbecue.
ru: ばーべきゅーするのー

# 0071 (425.ja) GROCER (八百屋)
source: Ohh, do you have a big family? Or are you having a party?
ru: ほお、大家族なのかい？ それとも パーティーでもするのかな？

# 0072 (425.ja) KYON_SIS (妹)
source: Summer camp.
ru: がっしゅくー

# 0073 (425.ja) GROCER (八百屋)
source: You mean you're having a summer camp at school?
ru: がっしゅくって学校で合宿かい？

# 0074 (425.ja) KYON (キョン)
source: Yes, well, more or less. We've decided to have a barbecue.
ru: ええ、まあ。一応合宿なんですがね バーベキューしようということに

# 0075 (425.ja) GROCER (八百屋)
source: At North High? Then, what about this girl?
ru: 北高かい？ じゃこの子は？

# 0076 (425.ja) KYON (キョン)
source: My little sister--She insisted on coming.
ru: 俺の妹で、くっついて来たもんで

# 0077 (425.ja) GROCER (八百屋)
source: My, how admirable. You two are close, huh~
ru: ほう、感心感心 仲がいいんだね～

# 0078 (425.ja) MONOLOGUE (モノロ)
source: Is that how people see it? Well, not that we have a bad relationship or anything.
ru: 世間からはそう見えるのか まあ、仲が悪いとも思わないが

# 0079 (425.ja) GROCER (八百屋)
source: Helping your your big brother, hey? That's very admirable.
ru: お兄ちゃんのお手伝いか。偉いねえ

# 0080 (425.ja) KYON_SIS (妹)
source: Give me lots of freebies, please!
ru: いっぱいオマケしてくださーい！

# 0081 (425.ja) GROCER (八百屋)
source: Really getting into your club activities, hey? You must need lots of nutrition for sports.
ru: 真夏の盛りに部活とは熱心だねぇ 運動するなら栄養取らないとなぁ

# 0082 (425.ja) MONOLOGUE (モノロ)
source: Looks like they think we're doing a sports club.
ru: どうやら運動部の合宿だと誤解され たらしい

# 0083 (425.ja) MONOLOGUE (モノロ)
source: Well, if it gets us freebies it doesn't bother me.
ru: まあオマケが増えるならどっちでも いいんだけどな

# 0084 (425.ja) GROCER (八百屋)
source: Here, take this. It's very nutritious~
ru: ほれ、これも持ってきな 栄養満点だよ～

# 0085 (425.ja) KYON_SIS (妹)
source: Yay, thank you--!
ru: わーい、ありがとうっ！

# 0086 (425.ja) MONOLOGUE (モノロ)
source: Well, we've already got it so I'd better play my part in getting the story straight.
ru: ま、もう貰ってしまったことだし、 ここは話を合わせておくとするか

# 0087 (425.ja) KYON (キョン)
source: It's so hot, so getting energy is really important. Thanks a lot.
ru: 暑いですから、エネルギー摂取は 大切ですよ、助かります

# 0088 (425.ja) GROCER (八百屋)
source: Well, you can only be reckless when you're young. Take this as well.
ru: まあ、無茶ができるのも若いうち だからな。こいつも持ってきな

# 0089 (425.ja) KYON_SIS (妹)
source: Yay, thanks a lot--!
ru: わーい、いっぱいありがとうっ！

# 0090 (425.ja) GROCER (八百屋)
source: Oh, right. You might as well take this as well.
ru: そうだ。ついでにこれも持ってきな

# 0091 (425.ja) KYON (キョン)
source: Is this a music CD?
ru: これは音楽ＣＤですか？

# 0092 (425.ja) MONOLOGUE (モノロ)
source: The CD seems to be some kind of video game BGM collection.
ru: ＣＤは何かのゲームＢＧＭ集らしい

# 0093 (425.ja) GROCER (八百屋)
source: I got from a game's giveaway, but no one at home listens to it.
ru: ゲームの景品で貰ったものなんだが うちじゃ誰も聞かなくてさ

# 0094 (425.ja) GROCER (八百屋)
source: With some music, your practice would be a little more fun, right? Give it a go.
ru: 音楽でもありゃあ、練習も少しは 楽しくなるだろ？ 使ってくれよ

# 0095 (425.ja) KYON (キョン)
source: Yes, thank you very much.
ru: ええ、ありがとうございます

# 0097 (425.ja) KYON (キョン)
source: We're not a sports club... we're from the literature club.
ru: 運動部じゃなくて……文芸部の 合宿なんですよ

# 0098 (425.ja) GROCER (八百屋)
source: If you're from the literature club, don't you read and write books?
ru: 文芸部ったら、本を読んだり書い たりするのかい？

# 0099 (425.ja) KYON (キョン)
source: Ahh, well, that kind of thing...
ru: はあ、まあ、そんな感じで

# 0100 (425.ja) GROCER (八百屋)
source: What're you doing at school in your summer camp?
ru: 学校で合宿して何をするんだい？

# 0101 (425.ja) KYON_SIS (妹)
source: Searching for scary stories.
ru: こわい話をさがしてるのー

# 0102 (425.ja) GROCER (八百屋)
source: Ahh, writing ghost stories? I suppose that's very summery as well.
ru: へええ、怪談話を書くのかい？ それも夏らしいっちゃ夏らしいな

# 0103 (425.ja) GROCER (八百屋)
source: That ridiculous stuff is fun while you're young after all. Give it your best.
ru: 若いうちゃバカげたことも楽しい からなぁ。がんばりなよ

# 0104 (425.ja) MONOLOGUE (モノロ)
source: I'd rather not be doing ridiculous stuff. I wanna go straight home.
ru: 俺はバカげたことをするのは不本意 で、さっさと家に帰りたいです

# 0105 (425.ja) MONOLOGUE (モノロ)
source: Unable to be that honest out loud, I accepted the encouragement with a bitter smile.
ru: と、そう正直に言うこともできず 激励を苦笑いで受け止めるのみだ

# 0108 (425.ja) KYON (キョン)
source: Umm, if we're not missing anything... then that should be all the shopping done.
ru: えーと、買いもらしはない……と 買い出しはこれで終わりだな

# 0109 (425.ja) KYON_SIS (妹)
source: Kyon, let's buy sweets!
ru: キョンくん、おかし買おうよー！

# 0110 (425.ja) KYON (キョン)
source: You don't need sweets for a barbecue...
ru: バーベキューにお菓子は必要ない だろうが

# 0111 (425.ja) KYON_SIS (妹)
source: Ehh, you do! If you're eating outside you need a snack!
ru: えー、いるよー！ 外でゴハン 食べるならオヤツはひつようだよ！

# 0112 (425.ja) KYON (キョン)
source: You say that, but it's not like we're on a trip. We just got bananas for free anyway.
ru: 外でご飯っても遠足じゃないんだぞ さっきオマケでバナナもらったしな

# 0113 (425.ja) KYON_SIS (妹)
source: We definitely need sweets! After-meal snacks~ Bananas don't count as snacks...
ru: ぜったいいるよ！ 食後のオヤツ～ バナナはオヤツに入らないしー

# 0114 (425.ja) MONOLOGUE (モノロ)
source: Don't treat this summer camp like a trip or a cherry blossom viewing.
ru: 合宿を、遠足や花見と一緒にするな

# 0115 (425.ja) KYON (キョン)
source: We don't need any... Hm, hold on.
ru: いらないだろ……ん、いや待てよ

# 0116 (425.ja) MONOLOGUE (モノロ)
source: Maybe we should enjoy the barbecue treating it like a trip or a cherry blossom viewing.
ru: バーベキューを楽しんで、遠足や 花見と同じにしてしまえばいい

# 0117 (425.ja) KYON (キョン)
source: Since there are no blossoms, we can just fill ourselves up with a moon-viewing banquet.
ru: 花はないから、月見の宴会ってこと で腹がいっぱいになってしまえば

# 0118 (425.ja) MONOLOGUE (モノロ)
source: Maybe she'll have lost interest in the seven wonders by the time we get back to the school.
ru: 学校に戻って七不思議を調査する 気を無くしてくれるやもしれん

# 0119 (425.ja) KYON (キョン)
source: Good for you, sister--I'll buy you sweets.
ru: でかした、妹よ。菓子を買ってやる

# 0120 (425.ja) KYON_SIS (妹)
source: Yay, Kyon praised meee.
ru: わ～い、キョンくんにほめられたー

# 0121 (425.ja) MONOLOGUE (モノロ)
source: My sister and I bought sweets and whatever caught our eyes.
ru: 俺は妹と、菓子や目についたものを 買い足していくことにした

# 0123 (425.ja) MONOLOGUE (モノロ)
source: Then, I suddenly realized my sister had disappeared.
ru: そして、ふと気づくと妹の姿が見え なくなっていた

# 0124 (425.ja) KYON_SIS (妹)
source: Kitty~ Come here, kitty~
ru: 猫ちゃん、おいで～、猫ちゃん

# 0125 (425.ja) MONOLOGUE (モノロ)
source: I could hear her voice, but I couldn't see her. Whatever skill you've learned, stop it, sister.
ru: 声はすれども姿は見えず。やるな 妹よ。どんな技を身につけたんだ

# 0126 (425.ja) KYON_SIS (妹)
source: Kitty~ Come here, come here~
ru: 猫ちゃん～、おいでおいで～

# 0127 (425.ja) MONOLOGUE (モノロ)
source: Turns out she didn't learn any skill, she was just crouching.
ru: 妹は技を身につけたわけではなく ただ地面にしゃがんでいただけだ

# 0128 (425.ja) KYON (キョン)
source: Oh, that's where you were.
ru: なんだ。ここにいたのか

# 0129 (425.ja) KYON_SIS (妹)
source: Kyon, look--there's a cat.
ru: キョンくん、猫がいるんだよー

# 0130 (425.ja) MONOLOGUE (モノロ)
source: You can find cats all over the place, right?
ru: 猫ぐらいどこにでもいるだろ

# 0131 (425.ja) KYON_SIS (妹)
source: It's probably not anyone's pet. It looks hungry, Kyon.
ru: 飼い猫じゃないのかもー。お腹 すいてるみたいだよ、キョンくん

# 0132 (425.ja) KYON (キョン)
source: Didn't we buy fish sausages? You could give it one of those or something.
ru: そういや魚肉ソーセージを買った っけな。それでもやっておけ

# 0133 (425.ja) MONOLOGUE (モノロ)
source: She bought them with the snacks for some reason. They're cheap so it wasn't a problem.
ru: 妹がなぜかオヤツとして買った ものだ。安いしいいだろう

# 0134 (425.ja) MONOLOGUE (モノロ)
source: If I left her alone, it wouldn't surprise me if she gave it the meat for our main meal.
ru: 放っておくと、メインディッシュの 肉をやりかねんしな

# 0135 (425.ja) KYON_SIS (妹)
source: Here, Kitty. I've got some food for you.
ru: はーい。猫ちゃんゴハンあげるよ

# 0136 (425.ja) MONOLOGUE (モノロ)
source: She peeled back the plastic cleanly and offered it to the cat.
ru: ビニールを器用に剥いて、猫に 差し出す

# 0137 (425.ja) MONOLOGUE (モノロ)
source: Maybe thanks to the smell, the cat left its hiding spot and started eating.
ru: 匂いにつられたのか、猫は隠れて いた場所から出てエサを食べ始めた

# 0138 (425.ja) KYON_SIS (妹)
source: Good kitty~ Is that tasty?
ru: よしよし～、おいしかった？ 猫ちゃんー

# 0139 (425.ja) MONOLOGUE (モノロ)
source: The cat seemed to take a liking to my sister, purring away.
ru: 猫はゴロゴロと喉を鳴らして、妹に 懐いている

# 0140 (425.ja) MONOLOGUE (モノロ)
source: Changing its tune the moment it's offered food--what a calculating cat.
ru: 食い物で豹変するとはげんきんな 猫である

# 0141 (425.ja) KYON (キョン)
source: That's enough, right? Let's head back.
ru: もういいだろ、帰るぞ

# 0142 (425.ja) KYON_SIS (妹)
source: Yep. Barbecue, barbecue~ I'm hungry now too!
ru: うんっ、ばーべきゅーだーっ あたしもお腹すいちゃったー

# 0143 (425.ja) KYON (キョン)
source: You have a fish sausage as well then.
ru: おまえも魚肉ソーセージでも 食っておけ

# 0144 (425.ja) MONOLOGUE (モノロ)
source: We don't have much meat to go around as is. There's no denying we'll have to fight over it.
ru: 肉の分け前は少ないからな 少ない肉の争奪は否めないだろう

# 0145 (425.ja) KYON_SIS (妹)
source: Huh, kitty is coming too.
ru: あれ、猫ちゃんがついてくるよ

# 0146 (425.ja) MONOLOGUE (モノロ)
source: The cat from before was following us.
ru: 俺たちの後をさっきの猫がついて 来ている

# 0147 (425.ja) MONOLOGUE (モノロ)
source: Because we gave it food? I'm not giving you anymore, you know.
ru: エサをやったせいか？ もうやらんぞ

# 0148 (425.ja) MONOLOGUE (モノロ)
source: Damn it. Maybe we should've left it alone.
ru: しまったな。放っておいた方が 良かったのかもしれん

# 0149 (425.ja) MONOLOGUE (モノロ)
source: Even when we drove it away, it would leisurely come back to us.
ru: 追い払っても、猫は悠々と俺たちの 前後を走り、ついてきてしまった

# 0150 (425.ja) MONOLOGUE (モノロ)
source: Does the cat think we're an easy target or something?
ru: いいカモだと猫になめられたか？

# 0151 (425.ja) KYON (キョン)
source: Leave it. If it's a pet, it'll go home. If it's wild it should be able to find food on its own.
ru: ほっとけ。飼い猫なら家に帰るし ノラなら自力でエサを捕るべきだ

# 0152 (425.ja) KYON (キョン)
source: Cheap sympathy doesn't help the cat.
ru: 安い同情は猫のためにならん

# 0153 (425.ja) KYON_SIS (妹)
source: What's cheap sympathy?
ru: 安い同情ってなにー？

# 0154 (425.ja) MONOLOGUE (モノロ)
source: Life is cruel, sister. For people and cats alike.
ru: 生きるということは苛酷なんだ 妹よ。人も猫もな

# 0155 (425.ja) KYON (キョン)
source: It means you shouldn't feed it irresponsibly.
ru: 無責任にエサをやったらいけないと いうことだ

# 0156 (425.ja) KYON_SIS (妹)
source: I shouldn't?
ru: いけないのー？

# 0157 (425.ja) KYON (キョン)
source: You shouldn't.
ru: いけないんだ

# 0158 (425.ja) MONOLOGUE (モノロ)
source: It could be a nuisance to the local residents, or be detrimental to the cat's independence.
ru: 地域住民の迷惑になりかねないとか 猫の自立性の阻害だとか

# 0159 (425.ja) MONOLOGUE (モノロ)
source: I could go on to my sister about this stray cat problem and there'd be no point.
ru: 妹にノラ猫問題を深く語っても意味 はないだろう

# 0160 (425.ja) KYON (キョン)
source: For the record, if a stranger tells you he'll give you sweets, don't follow them.
ru: おまえも見ず知らずの人に菓子を やると言われてもついていくなよ

# 0161 (425.ja) KYON_SIS (妹)
source: Yeah. They say that at school as well.
ru: うん。学校でもそう言われてるよー

# 0162 (425.ja) MONOLOGUE (モノロ)
source: Seems like she has no problems with it then.
ru: 今のたとえで何となく納得して くれたらしい

# 0163 (425.ja) MONOLOGUE (モノロ)
source: We started walking to get back to the empty lot.
ru: 俺たちは買い出しを終えて、空き地 に戻るべく歩き出した

# 0164 (425.ja) INFO (CHOICE)
source: Play along
ru: 話を合わせる

# 0165 (425.ja) INFO (CHOICE)
source: Be honest and admit you're from the literature club
ru: 文芸部だと正直に言う

# 0166 (425.ja) INFO (CHOICE)
source: Feed the cat
ru: エサをあげる

# 0167 (425.ja) INFO (CHOICE)
source: Leave it alone
ru: 放っておく
