Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/434.*.resx
Languages: it, ja

source: 0000 (434.ja) MIKURU (みくる)
it: 焼くための道具って、どこにあるん でしょう？

source: 0001 (434.ja) HARUHI (ハルヒ)
it: 探せばどっかにあると思うわ

source: 0002 (434.ja) HARUHI (ハルヒ)
it: ありそうな場所を手当たり次第に 探せばきっと出てくるわよ

source: 0003 (434.ja) MONOLOGUE (モノロ)
it: 空き地の下見が終わるなり、道具を 探しに行くことにはなったのだが

source: 0004 (434.ja) MONOLOGUE (モノロ)
it: 具体的にどこを探すか、までは ハルヒも考えてなかったらしい

source: 0005 (434.ja) MONOLOGUE (モノロ)
it: バーベキューをやろうと決めた時点 で考えなかったのかと

source: 0006 (434.ja) MONOLOGUE (モノロ)
it: いつもながらに思うぜ

source: 0008 (434.ja) HARUHI (ハルヒ)
it: なに呆けてるのよ、キョン

source: 0009 (434.ja) HARUHI (ハルヒ)
it: 道具がないと焼けないでしょ！ ほら、きりきり探すわよ！

source: 0010 (434.ja) KYON (キョン)
it: だから、出たとこ勝負で物事を動か すのはやめないかと言ってるんだ

source: 0011 (434.ja) HARUHI (ハルヒ)
it: だって、もう材料は買いに出ちゃっ ったのよ

source: 0012 (434.ja) HARUHI (ハルヒ)
it: ここまできたら、何が何でも見つけ なきゃ仕方がないでしょっ！

source: 0013 (434.ja) KYON_SIS (妹)
it: キョンくん、はやくさがそうよ

source: 0014 (434.ja) KYON (キョン)
it: おまえまで言うのか

source: 0015 (434.ja) KYON_SIS (妹)
it: だって、すぐおなかがすくんだもん

source: 0016 (434.ja) MONOLOGUE (モノロ)
it: こうして並べてみると、ハルヒと妹 の理屈はほぼ同レベルだと思えるね

source: 0019 (434.ja) HARUHI (ハルヒ)
it: キョン、バーベキューセットが ありそうな場所と言えばどこ？

source: 0020 (434.ja) KYON (キョン)
it: そうだな……

source: 0021 (434.ja) KYON (キョン)
it: 普通に考えると山岳研究会とか アウトドア同好会とか……

source: 0022 (434.ja) KYON (キョン)
it: そんなとこだろうな

source: 0023 (434.ja) HARUHI (ハルヒ)
it: そうね……グラウンドで野球部が 練習してるから、聞いてみましょう

source: 0024 (434.ja) KYON (キョン)
it: なんで野球部なんだよ

source: 0025 (434.ja) MONOLOGUE (モノロ)
it: っていうか、俺の意見は無視かよ 何のために聞いてきたんだ、おい

source: 0026 (434.ja) HARUHI (ハルヒ)
it: 探し回るより、聞いた方がてっとり 早くていいじゃない

source: 0027 (434.ja) HARUHI (ハルヒ)
it: みくるちゃん、野球部に行くから 一緒について来なさい

source: 0028 (434.ja) MIKURU (みくる)
it: は、はぁい

source: 0030 (434.ja) MONOLOGUE (モノロ)
it: 聞くならアウトドア同好会に聞いた 方が早いだろうに

source: 0031 (434.ja) HARUHI (ハルヒ)
it: 今は夏休みよ？ アウトドア同好会 の連中がいるか、わからないでしょ

source: 0032 (434.ja) KYON (キョン)
it: まあ、そうかも知れんが

source: 0033 (434.ja) HARUHI (ハルヒ)
it: ほらほら なにぼさっと突っ立ってるのよ！

source: 0034 (434.ja) HARUHI (ハルヒ)
it: 立ってるだけなら駅前の時計の 方が、ずーっと役に立つわよっ！

source: 0035 (434.ja) KYON (キョン)
it: あーはいはい

source: 0036 (434.ja) MONOLOGUE (モノロ)
it: 俺も駅前の時計のような、みんなに 愛される存在でありたいね

source: 0037 (434.ja) MONOLOGUE (モノロ)
it: 厄介ごとといえば、せいぜい頭に とまるハトくらいだろうしな

source: 0039 (434.ja) MONOLOGUE (モノロ)
it: さっそく野球部に尋問するような 勢いで聞いたハルヒだったが……

source: 0040 (434.ja) HARUHI (ハルヒ)
it: みくるちゃんがヒットを打てたら 貸してくれるって言ってるのよ

source: 0041 (434.ja) MIKURU (みくる)
it: ふぇ？ あたしが打つんですか？

source: 0042 (434.ja) MONOLOGUE (モノロ)
it: 朝比奈さんは突然の話に動揺して いらっしゃる。まあ当然だろう

source: 0043 (434.ja) HARUHI (ハルヒ)
it: やっぱり真っ先にここへ当たって 正解だったわねっ

source: 0044 (434.ja) MONOLOGUE (モノロ)
it: すっかり打てる気でいるよコイツは

source: 0045 (434.ja) HARUHI (ハルヒ)
it: というわけで、みくるちゃん 準備してね

source: 0046 (434.ja) MIKURU (みくる)
it: えっ、あ、あの、準備ってなにを したらいいのでしょう？

source: 0047 (434.ja) HARUHI (ハルヒ)
it: 相手は野球部だから簡単にヒットは 打てないわよね

source: 0048 (434.ja) MIKURU (みくる)
it: は、はいぃ

source: 0049 (434.ja) HARUHI (ハルヒ)
it: ヒットを打つ気合いを入れるために まずはカタチから入りましょう

source: 0050 (434.ja) MIKURU (みくる)
it: えっと、カタチって……

source: 0051 (434.ja) HARUHI (ハルヒ)
it: ユニフォームよ、ユニフォーム

source: 0052 (434.ja) MIKURU (みくる)
it: あのう、今日はジャージを持って きてないんですけど

source: 0053 (434.ja) HARUHI (ハルヒ)
it: ジャージなんて運動する時に着る ものよ

source: 0054 (434.ja) HARUHI (ハルヒ)
it: みくるちゃんのユニフォームは 部室で着てる服に決まってるでしょ

source: 0055 (434.ja) KYON (キョン)
it: おいおいハルヒ、おまえ、まさか

source: 0056 (434.ja) MIKURU (みくる)
it: えぇぇっ、コスチュームですか？

source: 0057 (434.ja) HARUHI (ハルヒ)
it: あったり前よ そうね、なるべく可愛いのがいいわ

source: 0058 (434.ja) HARUHI (ハルヒ)
it: 前はナースだったから、バニーとか どうかしら

source: 0059 (434.ja) MIKURU (みくる)
it: ふぇぇぇっ、それはぁぁっ！

source: 0060 (434.ja) MONOLOGUE (モノロ)
it: そりゃ、なんともシュールな野球 だな

source: 0061 (434.ja) MONOLOGUE (モノロ)
it: などと思って朝比奈さんを見ると すでに涙目になっておいでだ

source: 0062 (434.ja) MONOLOGUE (モノロ)
it: さすがにここは、フォローするべき だろうな

source: 0063 (434.ja) KYON (キョン)
it: ちょっと待て、ハルヒ。ほかの方法 はないのか？

source: 0064 (434.ja) HARUHI (ハルヒ)
it: これはみくるちゃんのキュートな姿 でまいらせる作戦なのよっ

source: 0065 (434.ja) KYON (キョン)
it: だとしても、あまり感心しないな

source: 0066 (434.ja) HARUHI (ハルヒ)
it: そうね……ほいほい出したら肝心な 時に効力が弱まるかもね

source: 0067 (434.ja) MIKURU (みくる)
it: ふぇっ、肝心な時ってなんですかぁ

source: 0068 (434.ja) MONOLOGUE (モノロ)
it: その肝心な時とやらがこないことを 祈ってやみません

source: 0069 (434.ja) HARUHI (ハルヒ)
it: いいわ、今回はメイド服でいくわ さあ、着替えてらっしゃい

source: 0070 (434.ja) HARUHI (ハルヒ)
it: キョンとあたしはメガホンで 応援よ！

source: 0071 (434.ja) MONOLOGUE (モノロ)
it: メガホンで応援か

source: 0072 (434.ja) MONOLOGUE (モノロ)
it: まあバニー姿よりはメイド服の方が 安心して応援出来ると考えよう

source: 0073 (434.ja) KYON (キョン)
it: 朝比奈さん、安心して下さい

source: 0074 (434.ja) KYON (キョン)
it: おいハルヒ、せめてメイド服ぐらい にしておけ

source: 0075 (434.ja) MIKURU (みくる)
it: キョンくぅん……

source: 0076 (434.ja) HARUHI (ハルヒ)
it: どうしてよ、名案だと思ったのに！

source: 0077 (434.ja) KYON (キョン)
it: 隠し球には使いどころがあるだろ

source: 0078 (434.ja) HARUHI (ハルヒ)
it: ……それは一理あるわね。キョンに してはいいこと言うわ

source: 0079 (434.ja) HARUHI (ハルヒ)
it: じゃあ、みくるちゃんはメイド服に 着替えていらっしゃい

source: 0080 (434.ja) MIKURU (みくる)
it: ふえぇぇ……

source: 0081 (434.ja) HARUHI (ハルヒ)
it: キョンは#P05“ポンポン”#P00で応援ね

source: 0082 (434.ja) MONOLOGUE (モノロ)
it: なあ、#P05“ポンポン”#P01はいくらなん でも恥ずかしすぎるだろう

source: 0083 (434.ja) MONOLOGUE (モノロ)
it: なんとか朝比奈さんのバニーは却下 出来たのだが……

source: 0086 (434.ja) HARUHI (ハルヒ)
it: うん、やっぱりこれが一番しっくり くるわねっ

source: 0087 (434.ja) MIKURU (みくる)
it: これでバットを持つんですかぁ

source: 0088 (434.ja) HARUHI (ハルヒ)
it: 持つだけじゃダメよ、みくるちゃん ちゃんとよく見てかっ飛ばすのっ！

source: 0089 (434.ja) KYON_SIS (妹)
it: みくるちゃん、がんばれーっ

source: 0090 (434.ja) MIKURU (みくる)
it: は、はいぃぃ……

source: 0093 (434.ja) MONOLOGUE (モノロ)
it: バットを持ったまではよかったが 握り方がおかしい。あれじゃ逆だ

source: 0094 (434.ja) MONOLOGUE (モノロ)
it: 逆に握っていたら、途中までしか 振れませんよ、朝比奈さん

source: 0095 (434.ja) MONOLOGUE (モノロ)
it: 教えるべきか見守るべきか

source: 0096 (434.ja) MONOLOGUE (モノロ)
it: ここで口を差し挟むより、見守って ハルヒに任せた方がいいだろうな

source: 0097 (434.ja) HARUHI (ハルヒ)
it: みくるちゃん、握り方が逆よ、逆！

source: 0098 (434.ja) MIKURU (みくる)
it: こ、こうですかぁ……

source: 0099 (434.ja) MONOLOGUE (モノロ)
it: 案の定、ハルヒが教えている

source: 0100 (434.ja) MONOLOGUE (モノロ)
it: ハルヒがちょっとでもほかのことに 気を取られるのは良いことだ

source: 0101 (434.ja) KYON_SIS (妹)
it: キョンくん、こんなの拾ってきた

source: 0102 (434.ja) KYON (キョン)
it: なんだ、片方の手袋か もしかして誰かの落とし物か？

source: 0103 (434.ja) KYON_SIS (妹)
it: でも、暑いのに手袋ってヘンだよね

source: 0104 (434.ja) MONOLOGUE (モノロ)
it: ……言われてみればそうだな しかも見たところ、新品同様だ

source: 0105 (434.ja) MONOLOGUE (モノロ)
it: まあ、一応持っておくとするか

source: 0109 (434.ja) MONOLOGUE (モノロ)
it: ハルヒに任せて気をそらせようとも 思ったが、見ちゃいられない

source: 0110 (434.ja) KYON (キョン)
it: 朝比奈さん、握り方が逆です

source: 0111 (434.ja) MIKURU (みくる)
it: え、えっと、こうですか

source: 0112 (434.ja) KYON (キョン)
it: それでは辻斬りみたいになりますよ こうです、こう

source: 0113 (434.ja) MIKURU (みくる)
it: ああ、こうですね！ ありがとう、キョンくん

source: 0114 (434.ja) MONOLOGUE (モノロ)
it: #P05“朝比奈さんの手”#P00がふれている

source: 0115 (434.ja) MONOLOGUE (モノロ)
it: 直接手を取って教えてあげて本当に 良かったと心の底から思うね

source: 0117 (434.ja) HARUHI (ハルヒ)
it: みくるちゃん、脇をしめてしっかり 狙って打つのよ

source: 0118 (434.ja) MIKURU (みくる)
it: は、はいっ

source: 0119 (434.ja) HARUHI (ハルヒ)
it: バーベキューが懸かってるんだから 頑張るのよっ！

source: 0120 (434.ja) MIKURU (みくる)
it: え、ええっ、プレッシャーをかけな いでくださいっ

source: 0123 (434.ja) MONOLOGUE (モノロ)
it: バットの握り方も知らないお方が まともにヒットを打てるか

source: 0124 (434.ja) MONOLOGUE (モノロ)
it: 毎度のことだが、朝比奈さんが 気の毒でたまらないね

source: 0126 (434.ja) KYON_SIS (妹)
it: がんばれーみくるちゃーん！

source: 0127 (434.ja) HARUHI (ハルヒ)
it: ホームランよ、ホームラン！

source: 0129 (434.ja) MIKURU (みくる)
it: ひゃんっ

source: 0130 (434.ja) MONOLOGUE (モノロ)
it: 朝比奈さんはバットを振った勢いで 目まで回しそうになっておられる

source: 0132 (434.ja) KYON_SIS (妹)
it: あーあー、からぶりだー

source: 0133 (434.ja) HARUHI (ハルヒ)
it: みくるちゃん、ちゃんとボールを 見るのよっ！

source: 0135 (434.ja) MIKURU (みくる)
it: は、はいぃ……

source: 0136 (434.ja) MONOLOGUE (モノロ)
it: 怯える朝比奈さんに、ピッチャーは 少しばかり手加減しているらしい

source: 0138 (434.ja) HARUHI (ハルヒ)
it: いいわよ、今のはボールだったわ！ その調子よ、みくるちゃん！

source: 0139 (434.ja) MONOLOGUE (モノロ)
it: ボールだから見送ったわけじゃなく バットを振れなかっただけだろう

source: 0141 (434.ja) MIKURU (みくる)
it: ひゃあっ！

source: 0142 (434.ja) HARUHI (ハルヒ)
it: ああっ、おしいわ、みくるちゃんっ

source: 0143 (434.ja) KYON_SIS (妹)
it: ドキドキするね！

source: 0144 (434.ja) MONOLOGUE (モノロ)
it: ドキドキもなにも、このままじゃ 次も空振り間違いなしだろう

source: 0147 (434.ja) KYON (キョン)
it: ちょっと待った、タイムだ！

source: 0148 (434.ja) HARUHI (ハルヒ)
it: なによ、いいところなのにっ

source: 0149 (434.ja) KYON_SIS (妹)
it: いいところなのにぃ！

source: 0150 (434.ja) KYON (キョン)
it: あせるなよ。次に空振りしたら バーベキューが出来ないぞ？

source: 0153 (434.ja) KYON (キョン)
it: 朝比奈さん、ちょっといいですか

source: 0154 (434.ja) MIKURU (みくる)
it: は、はい……なんでしょう

source: 0155 (434.ja) KYON (キョン)
it: あのピッチャー、ほぼ同じところに 投げているので、きっと打てますよ

source: 0156 (434.ja) MIKURU (みくる)
it: ど、どうすれば打てますか？

source: 0157 (434.ja) KYON (キョン)
it: ピッチャーが投げたら、朝比奈さん の腰の高さにバットを出します

source: 0158 (434.ja) MIKURU (みくる)
it: あたしの腰の高さですね……

source: 0159 (434.ja) KYON (キョン)
it: そうです、バットをしっかり持って 差し出す感じです

source: 0160 (434.ja) MIKURU (みくる)
it: 振らなくていいんですか？

source: 0161 (434.ja) KYON (キョン)
it: ええ、無理に振らなくていいです 当てればオッケーですよ

source: 0162 (434.ja) MONOLOGUE (モノロ)
it: 俺のアドバイスに自信を得たのか 朝比奈さんは安心したご様子だ

source: 0163 (434.ja) KYON (キョン)
it: いいですか、投げるまで構えちゃ いけませんよ

source: 0164 (434.ja) MIKURU (みくる)
it: はい、キョンくん

source: 0165 (434.ja) MONOLOGUE (モノロ)
it: バッターボックスに戻った朝比奈 さんは、ぎくしゃくしている

source: 0166 (434.ja) MONOLOGUE (モノロ)
it: ピッチャーに悟られなければいいが

source: 0168 (434.ja) HARUHI (ハルヒ)
it: いっけーっ、かっ飛ばすのよーっ！

source: 0169 (434.ja) KYON_SIS (妹)
it: かっとばせー！

source: 0171 (434.ja) MIKURU (みくる)
it: あ、当たりましたあ！

source: 0172 (434.ja) KYON (キョン)
it: 右のベースに向かって走るんです！

source: 0173 (434.ja) MIKURU (みくる)
it: は、はいっ！

source: 0174 (434.ja) MONOLOGUE (モノロ)
it: バントというかポテンヒットだが なんとか１塁ベースを踏んだようだ

source: 0175 (434.ja) HARUHI (ハルヒ)
it: やったー！ みくるちゃんえらい！ よくやったわ！

source: 0176 (434.ja) KYON_SIS (妹)
it: やったやったー！

source: 0178 (434.ja) MIKURU (みくる)
it: あの、えっ、これでいいんですか？

source: 0179 (434.ja) MONOLOGUE (モノロ)
it: ヒットはヒット。十分ですとも

source: 0180 (434.ja) MONOLOGUE (モノロ)
it: これで約束のバーベキューセットが 借りられますからね

source: 0182 (434.ja) HARUHI (ハルヒ)
it: みくるちゃん、ホントによくやった わねっ！

source: 0183 (434.ja) MONOLOGUE (モノロ)
it: バーベキューセットを借りられて ハルヒはかなりゴキゲンなようだ

source: 0184 (434.ja) MIKURU (みくる)
it: あ、あの、あたしじゃなくキョン くんのおかげです

source: 0185 (434.ja) HARUHI (ハルヒ)
it: そういえばキョン。あんた、みくる ちゃんにアドバイスしてたわね

source: 0186 (434.ja) KYON (キョン)
it: ああ、ちょっとな

source: 0187 (434.ja) MONOLOGUE (モノロ)
it: ハルヒが余計なストレスをためても 問題なんでな

source: 0188 (434.ja) MONOLOGUE (モノロ)
it: 特に食い物関係のストレスは、人の 心をひどく荒ませるからな

source: 0189 (434.ja) HARUHI (ハルヒ)
it: じゃあ、どっちをほめるべきかしら

source: 0190 (434.ja) KYON (キョン)
it: そりゃ朝比奈さんだろ

source: 0191 (434.ja) MIKURU (みくる)
it: でも、キョンくんのアドバイスが なかったら打てなかったと思います

source: 0192 (434.ja) HARUHI (ハルヒ)
it: ま、みくるちゃんがそう言うなら アンタもほめるべきかもね

source: 0193 (434.ja) HARUHI (ハルヒ)
it: ふたりとも、よくやったわ！

source: 0194 (434.ja) MIKURU (みくる)
it: キョンくん、ありがとう はい、これどうぞ

source: 0195 (434.ja) MONOLOGUE (モノロ)
it: 朝比奈さんの#P05“タオル”#P01をもらった なんだか、照れくさいね

source: 0198 (434.ja) KYON (キョン)
it: そりゃ両方ほめるべきかな

source: 0199 (434.ja) HARUHI (ハルヒ)
it: そうね。団員の頑張りは公平に ねぎらわないとね

source: 0200 (434.ja) MONOLOGUE (モノロ)
it: おどろいたね。ハルヒの口から 公平だなんて

source: 0201 (434.ja) HARUHI (ハルヒ)
it: 二人とも頑張ったわね。よくやった ってほめてあげるわ

source: 0202 (434.ja) MIKURU (みくる)
it: は、はいぃ、ありがとうございます

source: 0203 (434.ja) MONOLOGUE (モノロ)
it: 今回は、素直にねぎらいの言葉を 受け取っておくとするか

source: 0205 (434.ja) HARUHI (ハルヒ)
it: 妹ちゃんも応援ありがとうね

source: 0206 (434.ja) KYON_SIS (妹)
it: ううん、バーベキューセットを 借りられてよかったね

source: 0208 (434.ja) KYON (キョン)
it: しかし、なんで野球部なんだ？

source: 0209 (434.ja) HARUHI (ハルヒ)
it: なんででもいいでしょ、楽しかった んだからそれでよしっ！

source: 0210 (434.ja) MONOLOGUE (モノロ)
it: もしかしてハルヒのヤツ、最初から 朝比奈さん対野球部を考えてたのか

source: 0211 (434.ja) MONOLOGUE (モノロ)
it: ありえないことじゃないよな

source: 0212 (434.ja) MONOLOGUE (モノロ)
it: ハルヒが望めば現実になる…… これもそのひとつなのかもな

source: 0 MIKURU (みくる)
ja: 焼くための道具って、どこにあるん でしょう？

source: 1 HARUHI (ハルヒ)
ja: 探せばどっかにあると思うわ

source: 2 HARUHI (ハルヒ)
ja: ありそうな場所を手当たり次第に 探せばきっと出てくるわよ

source: 3 MONOLOGUE (モノロ)
ja: 空き地の下見が終わるなり、道具を 探しに行くことにはなったのだが

source: 4 MONOLOGUE (モノロ)
ja: 具体的にどこを探すか、までは ハルヒも考えてなかったらしい

source: 5 MONOLOGUE (モノロ)
ja: バーベキューをやろうと決めた時点 で考えなかったのかと

source: 6 MONOLOGUE (モノロ)
ja: いつもながらに思うぜ

source: 8 HARUHI (ハルヒ)
ja: なに呆けてるのよ、キョン

source: 9 HARUHI (ハルヒ)
ja: 道具がないと焼けないでしょ！ ほら、きりきり探すわよ！

source: 10 KYON (キョン)
ja: だから、出たとこ勝負で物事を動か すのはやめないかと言ってるんだ

source: 11 HARUHI (ハルヒ)
ja: だって、もう材料は買いに出ちゃっ ったのよ

source: 12 HARUHI (ハルヒ)
ja: ここまできたら、何が何でも見つけ なきゃ仕方がないでしょっ！

source: 13 KYON_SIS (妹)
ja: キョンくん、はやくさがそうよ

source: 14 KYON (キョン)
ja: おまえまで言うのか

source: 15 KYON_SIS (妹)
ja: だって、すぐおなかがすくんだもん

source: 16 MONOLOGUE (モノロ)
ja: こうして並べてみると、ハルヒと妹 の理屈はほぼ同レベルだと思えるね

source: 19 HARUHI (ハルヒ)
ja: キョン、バーベキューセットが ありそうな場所と言えばどこ？

source: 20 KYON (キョン)
ja: そうだな……

source: 21 KYON (キョン)
ja: 普通に考えると山岳研究会とか アウトドア同好会とか……

source: 22 KYON (キョン)
ja: そんなとこだろうな

source: 23 HARUHI (ハルヒ)
ja: そうね……グラウンドで野球部が 練習してるから、聞いてみましょう

source: 24 KYON (キョン)
ja: なんで野球部なんだよ

source: 25 MONOLOGUE (モノロ)
ja: っていうか、俺の意見は無視かよ 何のために聞いてきたんだ、おい

source: 26 HARUHI (ハルヒ)
ja: 探し回るより、聞いた方がてっとり 早くていいじゃない

source: 27 HARUHI (ハルヒ)
ja: みくるちゃん、野球部に行くから 一緒について来なさい

source: 28 MIKURU (みくる)
ja: は、はぁい

source: 30 MONOLOGUE (モノロ)
ja: 聞くならアウトドア同好会に聞いた 方が早いだろうに

source: 31 HARUHI (ハルヒ)
ja: 今は夏休みよ？ アウトドア同好会 の連中がいるか、わからないでしょ

source: 32 KYON (キョン)
ja: まあ、そうかも知れんが

source: 33 HARUHI (ハルヒ)
ja: ほらほら なにぼさっと突っ立ってるのよ！

source: 34 HARUHI (ハルヒ)
ja: 立ってるだけなら駅前の時計の 方が、ずーっと役に立つわよっ！

source: 35 KYON (キョン)
ja: あーはいはい

source: 36 MONOLOGUE (モノロ)
ja: 俺も駅前の時計のような、みんなに 愛される存在でありたいね

source: 37 MONOLOGUE (モノロ)
ja: 厄介ごとといえば、せいぜい頭に とまるハトくらいだろうしな

source: 39 MONOLOGUE (モノロ)
ja: さっそく野球部に尋問するような 勢いで聞いたハルヒだったが……

source: 40 HARUHI (ハルヒ)
ja: みくるちゃんがヒットを打てたら 貸してくれるって言ってるのよ

source: 41 MIKURU (みくる)
ja: ふぇ？ あたしが打つんですか？

source: 42 MONOLOGUE (モノロ)
ja: 朝比奈さんは突然の話に動揺して いらっしゃる。まあ当然だろう

source: 43 HARUHI (ハルヒ)
ja: やっぱり真っ先にここへ当たって 正解だったわねっ

source: 44 MONOLOGUE (モノロ)
ja: すっかり打てる気でいるよコイツは

source: 45 HARUHI (ハルヒ)
ja: というわけで、みくるちゃん 準備してね

source: 46 MIKURU (みくる)
ja: えっ、あ、あの、準備ってなにを したらいいのでしょう？

source: 47 HARUHI (ハルヒ)
ja: 相手は野球部だから簡単にヒットは 打てないわよね

source: 48 MIKURU (みくる)
ja: は、はいぃ

source: 49 HARUHI (ハルヒ)
ja: ヒットを打つ気合いを入れるために まずはカタチから入りましょう

source: 50 MIKURU (みくる)
ja: えっと、カタチって……

source: 51 HARUHI (ハルヒ)
ja: ユニフォームよ、ユニフォーム

source: 52 MIKURU (みくる)
ja: あのう、今日はジャージを持って きてないんですけど

source: 53 HARUHI (ハルヒ)
ja: ジャージなんて運動する時に着る ものよ

source: 54 HARUHI (ハルヒ)
ja: みくるちゃんのユニフォームは 部室で着てる服に決まってるでしょ

source: 55 KYON (キョン)
ja: おいおいハルヒ、おまえ、まさか

source: 56 MIKURU (みくる)
ja: えぇぇっ、コスチュームですか？

source: 57 HARUHI (ハルヒ)
ja: あったり前よ そうね、なるべく可愛いのがいいわ

source: 58 HARUHI (ハルヒ)
ja: 前はナースだったから、バニーとか どうかしら

source: 59 MIKURU (みくる)
ja: ふぇぇぇっ、それはぁぁっ！

source: 60 MONOLOGUE (モノロ)
ja: そりゃ、なんともシュールな野球 だな

source: 61 MONOLOGUE (モノロ)
ja: などと思って朝比奈さんを見ると すでに涙目になっておいでだ

source: 62 MONOLOGUE (モノロ)
ja: さすがにここは、フォローするべき だろうな

source: 63 KYON (キョン)
ja: ちょっと待て、ハルヒ。ほかの方法 はないのか？

source: 64 HARUHI (ハルヒ)
ja: これはみくるちゃんのキュートな姿 でまいらせる作戦なのよっ

source: 65 KYON (キョン)
ja: だとしても、あまり感心しないな

source: 66 HARUHI (ハルヒ)
ja: そうね……ほいほい出したら肝心な 時に効力が弱まるかもね

source: 67 MIKURU (みくる)
ja: ふぇっ、肝心な時ってなんですかぁ

source: 68 MONOLOGUE (モノロ)
ja: その肝心な時とやらがこないことを 祈ってやみません

source: 69 HARUHI (ハルヒ)
ja: いいわ、今回はメイド服でいくわ さあ、着替えてらっしゃい

source: 70 HARUHI (ハルヒ)
ja: キョンとあたしはメガホンで 応援よ！

source: 71 MONOLOGUE (モノロ)
ja: メガホンで応援か

source: 72 MONOLOGUE (モノロ)
ja: まあバニー姿よりはメイド服の方が 安心して応援出来ると考えよう

source: 73 KYON (キョン)
ja: 朝比奈さん、安心して下さい

source: 74 KYON (キョン)
ja: おいハルヒ、せめてメイド服ぐらい にしておけ

source: 75 MIKURU (みくる)
ja: キョンくぅん……

source: 76 HARUHI (ハルヒ)
ja: どうしてよ、名案だと思ったのに！

source: 77 KYON (キョン)
ja: 隠し球には使いどころがあるだろ

source: 78 HARUHI (ハルヒ)
ja: ……それは一理あるわね。キョンに してはいいこと言うわ

source: 79 HARUHI (ハルヒ)
ja: じゃあ、みくるちゃんはメイド服に 着替えていらっしゃい

source: 80 MIKURU (みくる)
ja: ふえぇぇ……

source: 81 HARUHI (ハルヒ)
ja: キョンは#P05“ポンポン”#P00で応援ね

source: 82 MONOLOGUE (モノロ)
ja: なあ、#P05“ポンポン”#P01はいくらなん でも恥ずかしすぎるだろう

source: 83 MONOLOGUE (モノロ)
ja: なんとか朝比奈さんのバニーは却下 出来たのだが……

source: 86 HARUHI (ハルヒ)
ja: うん、やっぱりこれが一番しっくり くるわねっ

source: 87 MIKURU (みくる)
ja: これでバットを持つんですかぁ

source: 88 HARUHI (ハルヒ)
ja: 持つだけじゃダメよ、みくるちゃん ちゃんとよく見てかっ飛ばすのっ！

source: 89 KYON_SIS (妹)
ja: みくるちゃん、がんばれーっ

source: 90 MIKURU (みくる)
ja: は、はいぃぃ……

source: 93 MONOLOGUE (モノロ)
ja: バットを持ったまではよかったが 握り方がおかしい。あれじゃ逆だ

source: 94 MONOLOGUE (モノロ)
ja: 逆に握っていたら、途中までしか 振れませんよ、朝比奈さん

source: 95 MONOLOGUE (モノロ)
ja: 教えるべきか見守るべきか

source: 96 MONOLOGUE (モノロ)
ja: ここで口を差し挟むより、見守って ハルヒに任せた方がいいだろうな

source: 97 HARUHI (ハルヒ)
ja: みくるちゃん、握り方が逆よ、逆！

source: 98 MIKURU (みくる)
ja: こ、こうですかぁ……

source: 99 MONOLOGUE (モノロ)
ja: 案の定、ハルヒが教えている

source: 100 MONOLOGUE (モノロ)
ja: ハルヒがちょっとでもほかのことに 気を取られるのは良いことだ

source: 101 KYON_SIS (妹)
ja: キョンくん、こんなの拾ってきた

source: 102 KYON (キョン)
ja: なんだ、片方の手袋か もしかして誰かの落とし物か？

source: 103 KYON_SIS (妹)
ja: でも、暑いのに手袋ってヘンだよね

source: 104 MONOLOGUE (モノロ)
ja: ……言われてみればそうだな しかも見たところ、新品同様だ

source: 105 MONOLOGUE (モノロ)
ja: まあ、一応持っておくとするか

source: 109 MONOLOGUE (モノロ)
ja: ハルヒに任せて気をそらせようとも 思ったが、見ちゃいられない

source: 110 KYON (キョン)
ja: 朝比奈さん、握り方が逆です

source: 111 MIKURU (みくる)
ja: え、えっと、こうですか

source: 112 KYON (キョン)
ja: それでは辻斬りみたいになりますよ こうです、こう

source: 113 MIKURU (みくる)
ja: ああ、こうですね！ ありがとう、キョンくん

source: 114 MONOLOGUE (モノロ)
ja: #P05“朝比奈さんの手”#P00がふれている

source: 115 MONOLOGUE (モノロ)
ja: 直接手を取って教えてあげて本当に 良かったと心の底から思うね

source: 117 HARUHI (ハルヒ)
ja: みくるちゃん、脇をしめてしっかり 狙って打つのよ

source: 118 MIKURU (みくる)
ja: は、はいっ

source: 119 HARUHI (ハルヒ)
ja: バーベキューが懸かってるんだから 頑張るのよっ！

source: 120 MIKURU (みくる)
ja: え、ええっ、プレッシャーをかけな いでくださいっ

source: 123 MONOLOGUE (モノロ)
ja: バットの握り方も知らないお方が まともにヒットを打てるか

source: 124 MONOLOGUE (モノロ)
ja: 毎度のことだが、朝比奈さんが 気の毒でたまらないね

source: 126 KYON_SIS (妹)
ja: がんばれーみくるちゃーん！

source: 127 HARUHI (ハルヒ)
ja: ホームランよ、ホームラン！

source: 129 MIKURU (みくる)
ja: ひゃんっ

source: 130 MONOLOGUE (モノロ)
ja: 朝比奈さんはバットを振った勢いで 目まで回しそうになっておられる

source: 132 KYON_SIS (妹)
ja: あーあー、からぶりだー

source: 133 HARUHI (ハルヒ)
ja: みくるちゃん、ちゃんとボールを 見るのよっ！

source: 135 MIKURU (みくる)
ja: は、はいぃ……

source: 136 MONOLOGUE (モノロ)
ja: 怯える朝比奈さんに、ピッチャーは 少しばかり手加減しているらしい

source: 138 HARUHI (ハルヒ)
ja: いいわよ、今のはボールだったわ！ その調子よ、みくるちゃん！

source: 139 MONOLOGUE (モノロ)
ja: ボールだから見送ったわけじゃなく バットを振れなかっただけだろう

source: 141 MIKURU (みくる)
ja: ひゃあっ！

source: 142 HARUHI (ハルヒ)
ja: ああっ、おしいわ、みくるちゃんっ

source: 143 KYON_SIS (妹)
ja: ドキドキするね！

source: 144 MONOLOGUE (モノロ)
ja: ドキドキもなにも、このままじゃ 次も空振り間違いなしだろう

source: 147 KYON (キョン)
ja: ちょっと待った、タイムだ！

source: 148 HARUHI (ハルヒ)
ja: なによ、いいところなのにっ

source: 149 KYON_SIS (妹)
ja: いいところなのにぃ！

source: 150 KYON (キョン)
ja: あせるなよ。次に空振りしたら バーベキューが出来ないぞ？

source: 153 KYON (キョン)
ja: 朝比奈さん、ちょっといいですか

source: 154 MIKURU (みくる)
ja: は、はい……なんでしょう

source: 155 KYON (キョン)
ja: あのピッチャー、ほぼ同じところに 投げているので、きっと打てますよ

source: 156 MIKURU (みくる)
ja: ど、どうすれば打てますか？

source: 157 KYON (キョン)
ja: ピッチャーが投げたら、朝比奈さん の腰の高さにバットを出します

source: 158 MIKURU (みくる)
ja: あたしの腰の高さですね……

source: 159 KYON (キョン)
ja: そうです、バットをしっかり持って 差し出す感じです

source: 160 MIKURU (みくる)
ja: 振らなくていいんですか？

source: 161 KYON (キョン)
ja: ええ、無理に振らなくていいです 当てればオッケーですよ

source: 162 MONOLOGUE (モノロ)
ja: 俺のアドバイスに自信を得たのか 朝比奈さんは安心したご様子だ

source: 163 KYON (キョン)
ja: いいですか、投げるまで構えちゃ いけませんよ

source: 164 MIKURU (みくる)
ja: はい、キョンくん

source: 165 MONOLOGUE (モノロ)
ja: バッターボックスに戻った朝比奈 さんは、ぎくしゃくしている

source: 166 MONOLOGUE (モノロ)
ja: ピッチャーに悟られなければいいが

source: 168 HARUHI (ハルヒ)
ja: いっけーっ、かっ飛ばすのよーっ！

source: 169 KYON_SIS (妹)
ja: かっとばせー！

source: 171 MIKURU (みくる)
ja: あ、当たりましたあ！

source: 172 KYON (キョン)
ja: 右のベースに向かって走るんです！

source: 173 MIKURU (みくる)
ja: は、はいっ！

source: 174 MONOLOGUE (モノロ)
ja: バントというかポテンヒットだが なんとか１塁ベースを踏んだようだ

source: 175 HARUHI (ハルヒ)
ja: やったー！ みくるちゃんえらい！ よくやったわ！

source: 176 KYON_SIS (妹)
ja: やったやったー！

source: 178 MIKURU (みくる)
ja: あの、えっ、これでいいんですか？

source: 179 MONOLOGUE (モノロ)
ja: ヒットはヒット。十分ですとも

source: 180 MONOLOGUE (モノロ)
ja: これで約束のバーベキューセットが 借りられますからね

source: 182 HARUHI (ハルヒ)
ja: みくるちゃん、ホントによくやった わねっ！

source: 183 MONOLOGUE (モノロ)
ja: バーベキューセットを借りられて ハルヒはかなりゴキゲンなようだ

source: 184 MIKURU (みくる)
ja: あ、あの、あたしじゃなくキョン くんのおかげです

source: 185 HARUHI (ハルヒ)
ja: そういえばキョン。あんた、みくる ちゃんにアドバイスしてたわね

source: 186 KYON (キョン)
ja: ああ、ちょっとな

source: 187 MONOLOGUE (モノロ)
ja: ハルヒが余計なストレスをためても 問題なんでな

source: 188 MONOLOGUE (モノロ)
ja: 特に食い物関係のストレスは、人の 心をひどく荒ませるからな

source: 189 HARUHI (ハルヒ)
ja: じゃあ、どっちをほめるべきかしら

source: 190 KYON (キョン)
ja: そりゃ朝比奈さんだろ

source: 191 MIKURU (みくる)
ja: でも、キョンくんのアドバイスが なかったら打てなかったと思います

source: 192 HARUHI (ハルヒ)
ja: ま、みくるちゃんがそう言うなら アンタもほめるべきかもね

source: 193 HARUHI (ハルヒ)
ja: ふたりとも、よくやったわ！

source: 194 MIKURU (みくる)
ja: キョンくん、ありがとう はい、これどうぞ

source: 195 MONOLOGUE (モノロ)
ja: 朝比奈さんの#P05“タオル”#P01をもらった なんだか、照れくさいね

source: 198 KYON (キョン)
ja: そりゃ両方ほめるべきかな

source: 199 HARUHI (ハルヒ)
ja: そうね。団員の頑張りは公平に ねぎらわないとね

source: 200 MONOLOGUE (モノロ)
ja: おどろいたね。ハルヒの口から 公平だなんて

source: 201 HARUHI (ハルヒ)
ja: 二人とも頑張ったわね。よくやった ってほめてあげるわ

source: 202 MIKURU (みくる)
ja: は、はいぃ、ありがとうございます

source: 203 MONOLOGUE (モノロ)
ja: 今回は、素直にねぎらいの言葉を 受け取っておくとするか

source: 205 HARUHI (ハルヒ)
ja: 妹ちゃんも応援ありがとうね

source: 206 KYON_SIS (妹)
ja: ううん、バーベキューセットを 借りられてよかったね

source: 208 KYON (キョン)
ja: しかし、なんで野球部なんだ？

source: 209 HARUHI (ハルヒ)
ja: なんででもいいでしょ、楽しかった んだからそれでよしっ！

source: 210 MONOLOGUE (モノロ)
ja: もしかしてハルヒのヤツ、最初から 朝比奈さん対野球部を考えてたのか

source: 211 MONOLOGUE (モノロ)
ja: ありえないことじゃないよな

source: 212 MONOLOGUE (モノロ)
ja: ハルヒが望めば現実になる…… これもそのひとつなのかもな
