Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/456.*.resx
Languages: ja, ru

source: 0000 HARUHI (ハルヒ)
ja: なに言ってるのよ、キョンにはまだ 仕事が残ってるでしょ

source: 0001 KYON (キョン)
ja: なに……

source: 0002 HARUHI (ハルヒ)
ja: 椅子、片付けないといけないでしょ

source: 0003 KYON (キョン)
ja: ちょっと待て！ なんで俺一人なんだよ！

source: 0004 HARUHI (ハルヒ)
ja: バーベキューの後片付けは免除して あげたんだから

source: 0005 HARUHI (ハルヒ)
ja: これはあんたが片付けなさい

source: 0006 KYON (キョン)
ja: 聞いてないぞ、そんなペナルティが あるなんて……

source: 0007 HARUHI (ハルヒ)
ja: じゃあ、頑張って片付けてね

source: 0008 HARUHI (ハルヒ)
ja: 行きましょ、みくるちゃん

source: 0009 MIKURU (みくる)
ja: あの、でも……

source: 0010 KOIZUMI (古泉)
ja: 彼一人ではさすがに大変でしょう 僕も手伝いますよ

source: 0011 HARUHI (ハルヒ)
ja: あら、そう？

source: 0013 HARUHI (ハルヒ)
ja: じゃ、男子に任せてあたしたちは 帰るわよ

source: 0014 MIKURU (みくる)
ja: あ、あの……頑張ってくださいね

source: 0015 NAGATO (長門)
ja: ……お先に

source: 0016 MONOLOGUE (モノロ)
ja: 俺は呆然とハルヒたちを見送った

source: 0017 MONOLOGUE (モノロ)
ja: その背中は後ろめたさなど微塵も 感じさせない

source: 0018 KOIZUMI (古泉)
ja: さて、片付けを始めましょうか

source: 0019 KYON (キョン)
ja: なんでおまえは、元気なんだ

source: 0000 (456.ja) HARUHI (ハルヒ)
ru: なに言ってるのよ、キョンにはまだ 仕事が残ってるでしょ

source: 0001 (456.ja) KYON (キョン)
ru: なに……

source: 0002 (456.ja) HARUHI (ハルヒ)
ru: 椅子、片付けないといけないでしょ

source: 0003 (456.ja) KYON (キョン)
ru: ちょっと待て！ なんで俺一人なんだよ！

source: 0004 (456.ja) HARUHI (ハルヒ)
ru: バーベキューの後片付けは免除して あげたんだから

source: 0005 (456.ja) HARUHI (ハルヒ)
ru: これはあんたが片付けなさい

source: 0006 (456.ja) KYON (キョン)
ru: 聞いてないぞ、そんなペナルティが あるなんて……

source: 0007 (456.ja) HARUHI (ハルヒ)
ru: じゃあ、頑張って片付けてね

source: 0008 (456.ja) HARUHI (ハルヒ)
ru: 行きましょ、みくるちゃん

source: 0009 (456.ja) MIKURU (みくる)
ru: あの、でも……

source: 0010 (456.ja) KOIZUMI (古泉)
ru: 彼一人ではさすがに大変でしょう 僕も手伝いますよ

source: 0011 (456.ja) HARUHI (ハルヒ)
ru: あら、そう？

source: 0013 (456.ja) HARUHI (ハルヒ)
ru: じゃ、男子に任せてあたしたちは 帰るわよ

source: 0014 (456.ja) MIKURU (みくる)
ru: あ、あの……頑張ってくださいね

source: 0015 (456.ja) NAGATO (長門)
ru: ……お先に

source: 0016 (456.ja) MONOLOGUE (モノロ)
ru: 俺は呆然とハルヒたちを見送った

source: 0017 (456.ja) MONOLOGUE (モノロ)
ru: その背中は後ろめたさなど微塵も 感じさせない

source: 0018 (456.ja) KOIZUMI (古泉)
ru: さて、片付けを始めましょうか

source: 0019 (456.ja) KYON (キョン)
ru: なんでおまえは、元気なんだ
