Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/471.*.resx
Languages: ja, ru

source: 0000 (471.ja) MONOLOGUE (モノロ)
ru: 校舎の仕掛けを終えた俺は ハルヒがいるプールへ到着

source: 0001 (471.ja) MONOLOGUE (モノロ)
ru: あとはハルヒがうまく乗ってくれる かどうかだが……

source: 0002 (471.ja) MONOLOGUE (モノロ)
ru: こればかりは、運を天に任せるしか ないように思う

source: 0003 (471.ja) KYON (キョン)
ru: どうだ？ エイリアンは現れたか？

source: 0004 (471.ja) HARUHI (ハルヒ)
ru: 全然ダメ

source: 0005 (471.ja) HARUHI (ハルヒ)
ru: 出てくる気配すらないわ エイリアンのやつら

source: 0006 (471.ja) MONOLOGUE (モノロ)
ru: そりゃよかった。そう簡単に出て こられても困るからな

source: 0007 (471.ja) HARUHI (ハルヒ)
ru: 見られていることに勘づいてて でてこないのかしら？

source: 0008 (471.ja) HARUHI (ハルヒ)
ru: それとも、まだ活動時間じゃない とか……

source: 0009 (471.ja) MONOLOGUE (モノロ)
ru: 水面を睨みつけ、考え込むように １人唸るハルヒ

source: 0010 (471.ja) MONOLOGUE (モノロ)
ru: どうあってもエイリアンの侵略説を 譲る気はないらしい

source: 0011 (471.ja) MONOLOGUE (モノロ)
ru: 校舎探索組、買い出し組、そして プール監視組の全員が

source: 0012 (471.ja) MONOLOGUE (モノロ)
ru: プールサイドへと集合した

source: 0014 (471.ja) MONOLOGUE (モノロ)
ru: 古泉は俺と視線が合うと、微笑みな がら頷く

source: 0015 (471.ja) MONOLOGUE (モノロ)
ru: 男に微笑まれても嬉しくもないが 少なくとも準備はできたようだな

source: 0016 (471.ja) KOIZUMI (古泉)
ru: プールの方はいかがです？ エイリアンは現れましたか？

source: 0017 (471.ja) HARUHI (ハルヒ)
ru: 全っ然ダメ 出てくる気配すらないわ

source: 0018 (471.ja) HARUHI (ハルヒ)
ru: こっちがフレンドリーに呼びかけて やってるっていうのに

source: 0019 (471.ja) MONOLOGUE (モノロ)
ru: ハルヒは鼻息もあらく言う

source: 0021 (471.ja) HARUHI (ハルヒ)
ru: 見られていることに勘づいてる？

source: 0022 (471.ja) HARUHI (ハルヒ)
ru: それとも、まだ活動時間じゃない のかしら……

source: 0023 (471.ja) MONOLOGUE (モノロ)
ru: 水面を睨みつけ、考え込むように １人唸るハルヒ

source: 0024 (471.ja) MONOLOGUE (モノロ)
ru: どうあってもエイリアンの侵略説を 譲る気はないらしい

source: 0025 (471.ja) HARUHI (ハルヒ)
ru: ところで古泉くん、報告して ちょうだい。幽霊は現れた？

source: 0026 (471.ja) MONOLOGUE (モノロ)
ru: ハルヒはプールを見つめたまま こちらに問いかけてくる

source: 0028 (471.ja) KOIZUMI (古泉)
ru: 残念ながら

source: 0029 (471.ja) HARUHI (ハルヒ)
ru: そう

source: 0030 (471.ja) HARUHI (ハルヒ)
ru: ま、そう簡単に見つかったら、昼間 の苦労はなんだったのって話よね

source: 0031 (471.ja) MONOLOGUE (モノロ)
ru: ハルヒが苦労していたとは驚きだ

source: 0032 (471.ja) MONOLOGUE (モノロ)
ru: 常に思うがまま、脊髄反射的に行動 していたように見えたぞ

source: 0033 (471.ja) KOIZUMI (古泉)
ru: 涼宮さんご自身で校舎内をまわって 確かめてみては？

source: 0034 (471.ja) KOIZUMI (古泉)
ru: もしかすると、何かおもしろいこと が起こるかもしれませんよ

source: 0035 (471.ja) MONOLOGUE (モノロ)
ru: 古泉は笑みを浮べたまま意味深な セリフをハルヒに投げかける

source: 0036 (471.ja) MONOLOGUE (モノロ)
ru: あからさまに何か仕掛けたと分かる 言い方だ

source: 0037 (471.ja) MONOLOGUE (モノロ)
ru: ハルヒはハルヒで、古泉の意図に気 づいたようで……

source: 0038 (471.ja) HARUHI (ハルヒ)
ru: へえ、何か起こる……ね

source: 0039 (471.ja) MONOLOGUE (モノロ)
ru: と、これまた極上のイタズラを思い ついた悪ガキのごとき笑みを浮べた

source: 0040 (471.ja) HARUHI (ハルヒ)
ru: 決めた

source: 0041 (471.ja) HARUHI (ハルヒ)
ru: 古泉くんの言う通り、ちょっと校舎 の方を調べてくるわ！

source: 0042 (471.ja) MONOLOGUE (モノロ)
ru: ハルヒは宣言と同時にプールに背を 向け、本館校舎へと歩き出した

source: 0043 (471.ja) MONOLOGUE (モノロ)
ru: 今ばかりはその決断の早さが 有り難い

source: 0045 (471.ja) KYON (キョン)
ru: いいのか？

source: 0046 (471.ja) KYON (キョン)
ru: あれじゃ、自分で『細工をした』と 言ってるも同然だろう

source: 0047 (471.ja) KOIZUMI (古泉)
ru: 良いと思いますよ、あれで

source: 0048 (471.ja) KOIZUMI (古泉)
ru: 要は、涼宮さんの関心を引くことが できればいいのですから

source: 0049 (471.ja) KOIZUMI (古泉)
ru: ご覧の通り、涼宮さんをプールから 遠ざけることができました

source: 0050 (471.ja) MONOLOGUE (モノロ)
ru: 確かに、ハルヒは嬉々として校舎に 走って行った

source: 0051 (471.ja) MONOLOGUE (モノロ)
ru: あとは、せいぜいハルヒを足止めし て時間を稼げればいい……か

source: 0052 (471.ja) KYON (キョン)
ru: さて、あとはこの今にも何か起りそ うなプールを処理するだけか

source: 0053 (471.ja) KOIZUMI (古泉)
ru: そういうことです

source: 0054 (471.ja) KYON (キョン)
ru: じゃあ、さっそくだが長門……

source: 0056 (471.ja) KYON (キョン)
ru: 長門？

source: 0057 (471.ja) MONOLOGUE (モノロ)
ru: ついさっきまで俺の背後に立ってい たはずが

source: 0058 (471.ja) MONOLOGUE (モノロ)
ru: いつの間にかプールの縁で水面を 見つめて立ちつくしていた

source: 0059 (471.ja) KYON (キョン)
ru: おい、どうしたんだ？

source: 0060 (471.ja) NAGATO (長門)
ru: はじまった

source: 0061 (471.ja) KYON (キョン)
ru: なに……

source: 0062 (471.ja) MONOLOGUE (モノロ)
ru: 長門の指先が水面を指したのと同時 に――

source: 0064 (471.ja) MIKURU (みくる)
ru: ぷ、プールが……光ってます！？

source: 0065 (471.ja) NAGATO (長門)
ru: 気をつけて、位相変換が実行される

source: 0066 (471.ja) KYON (キョン)
ru: んなこと言われてもだな！

source: 0067 (471.ja) KYON (キョン)
ru: ぐっ……！

source: 0068 (471.ja) MONOLOGUE (モノロ)
ru: まぶしさに思わず目をそらす

source: 0069 (471.ja) MONOLOGUE (モノロ)
ru: そしてふたたび目を開けた時には

source: 0070 (471.ja) KYON (キョン)
ru: なんだ、こりゃあ……！

source: 0071 (471.ja) MONOLOGUE (モノロ)
ru: 噂通り、プールの水が不気味な蛍光 の緑色に輝いていた

source: 0072 (471.ja) MIKURU (みくる)
ru: ぷ、プールが光ってます！

source: 0073 (471.ja) KYON (キョン)
ru: ええ、俺の目にもそう見えますよ

source: 0074 (471.ja) MONOLOGUE (モノロ)
ru: ていうか、できれば見なかったこと にしたいんだが

source: 0075 (471.ja) MONOLOGUE (モノロ)
ru: 眼前のプールの光景は全く別の物へ と変貌していた

source: 0076 (471.ja) MONOLOGUE (モノロ)
ru: プールを満たすカルキまみれの水は なにやら軟体動物のように蠢き

source: 0077 (471.ja) MONOLOGUE (モノロ)
ru: おまけにこちらに向かって迫ってく るようだった

source: 0078 (471.ja) KYON (キョン)
ru: 長門、これは……

source: 0079 (471.ja) NAGATO (長門)
ru: 情報生命体

source: 0080 (471.ja) KYON (キョン)
ru: いや、それはなんとなく分かるが いったい何をしようとしてんだ！？

source: 0081 (471.ja) NAGATO (長門)
ru: それは……

source: 0082 (471.ja) KOIZUMI (古泉)
ru: どうやら、ゆっくり説明を 受けている場合ではないようですよ

source: 0083 (471.ja) MONOLOGUE (モノロ)
ru: 古泉の言うとおり、周囲の景色が ぐにゃりと歪んでいく

source: 0084 (471.ja) MONOLOGUE (モノロ)
ru: これまで同様、情報生命体とやらは 異空間を生み出そうとしている

source: 0085 (471.ja) KYON (キョン)
ru: 毎度のパターンか！

source: 0086 (471.ja) KOIZUMI (古泉)
ru: ともかく、涼宮さんをここに近づけ るわけにはいきません

source: 0087 (471.ja) MONOLOGUE (モノロ)
ru: 事態は一刻を争う――どうする！？

source: 0088 (471.ja) INFO (CHOICE)
ru: テスト選択肢

source: 0000 MONOLOGUE (モノロ)
ja: 校舎の仕掛けを終えた俺は ハルヒがいるプールへ到着

source: 0001 MONOLOGUE (モノロ)
ja: あとはハルヒがうまく乗ってくれる かどうかだが……

source: 0002 MONOLOGUE (モノロ)
ja: こればかりは、運を天に任せるしか ないように思う

source: 0003 KYON (キョン)
ja: どうだ？ エイリアンは現れたか？

source: 0004 HARUHI (ハルヒ)
ja: 全然ダメ

source: 0005 HARUHI (ハルヒ)
ja: 出てくる気配すらないわ エイリアンのやつら

source: 0006 MONOLOGUE (モノロ)
ja: そりゃよかった。そう簡単に出て こられても困るからな

source: 0007 HARUHI (ハルヒ)
ja: 見られていることに勘づいてて でてこないのかしら？

source: 0008 HARUHI (ハルヒ)
ja: それとも、まだ活動時間じゃない とか……

source: 0009 MONOLOGUE (モノロ)
ja: 水面を睨みつけ、考え込むように １人唸るハルヒ

source: 0010 MONOLOGUE (モノロ)
ja: どうあってもエイリアンの侵略説を 譲る気はないらしい

source: 0011 MONOLOGUE (モノロ)
ja: 校舎探索組、買い出し組、そして プール監視組の全員が

source: 0012 MONOLOGUE (モノロ)
ja: プールサイドへと集合した

source: 0014 MONOLOGUE (モノロ)
ja: 古泉は俺と視線が合うと、微笑みな がら頷く

source: 0015 MONOLOGUE (モノロ)
ja: 男に微笑まれても嬉しくもないが 少なくとも準備はできたようだな

source: 0016 KOIZUMI (古泉)
ja: プールの方はいかがです？ エイリアンは現れましたか？

source: 0017 HARUHI (ハルヒ)
ja: 全っ然ダメ 出てくる気配すらないわ

source: 0018 HARUHI (ハルヒ)
ja: こっちがフレンドリーに呼びかけて やってるっていうのに

source: 0019 MONOLOGUE (モノロ)
ja: ハルヒは鼻息もあらく言う

source: 0021 HARUHI (ハルヒ)
ja: 見られていることに勘づいてる？

source: 0022 HARUHI (ハルヒ)
ja: それとも、まだ活動時間じゃない のかしら……

source: 0023 MONOLOGUE (モノロ)
ja: 水面を睨みつけ、考え込むように １人唸るハルヒ

source: 0024 MONOLOGUE (モノロ)
ja: どうあってもエイリアンの侵略説を 譲る気はないらしい

source: 0025 HARUHI (ハルヒ)
ja: ところで古泉くん、報告して ちょうだい。幽霊は現れた？

source: 0026 MONOLOGUE (モノロ)
ja: ハルヒはプールを見つめたまま こちらに問いかけてくる

source: 0028 KOIZUMI (古泉)
ja: 残念ながら

source: 0029 HARUHI (ハルヒ)
ja: そう

source: 0030 HARUHI (ハルヒ)
ja: ま、そう簡単に見つかったら、昼間 の苦労はなんだったのって話よね

source: 0031 MONOLOGUE (モノロ)
ja: ハルヒが苦労していたとは驚きだ

source: 0032 MONOLOGUE (モノロ)
ja: 常に思うがまま、脊髄反射的に行動 していたように見えたぞ

source: 0033 KOIZUMI (古泉)
ja: 涼宮さんご自身で校舎内をまわって 確かめてみては？

source: 0034 KOIZUMI (古泉)
ja: もしかすると、何かおもしろいこと が起こるかもしれませんよ

source: 0035 MONOLOGUE (モノロ)
ja: 古泉は笑みを浮べたまま意味深な セリフをハルヒに投げかける

source: 0036 MONOLOGUE (モノロ)
ja: あからさまに何か仕掛けたと分かる 言い方だ

source: 0037 MONOLOGUE (モノロ)
ja: ハルヒはハルヒで、古泉の意図に気 づいたようで……

source: 0038 HARUHI (ハルヒ)
ja: へえ、何か起こる……ね

source: 0039 MONOLOGUE (モノロ)
ja: と、これまた極上のイタズラを思い ついた悪ガキのごとき笑みを浮べた

source: 0040 HARUHI (ハルヒ)
ja: 決めた

source: 0041 HARUHI (ハルヒ)
ja: 古泉くんの言う通り、ちょっと校舎 の方を調べてくるわ！

source: 0042 MONOLOGUE (モノロ)
ja: ハルヒは宣言と同時にプールに背を 向け、本館校舎へと歩き出した

source: 0043 MONOLOGUE (モノロ)
ja: 今ばかりはその決断の早さが 有り難い

source: 0045 KYON (キョン)
ja: いいのか？

source: 0046 KYON (キョン)
ja: あれじゃ、自分で『細工をした』と 言ってるも同然だろう

source: 0047 KOIZUMI (古泉)
ja: 良いと思いますよ、あれで

source: 0048 KOIZUMI (古泉)
ja: 要は、涼宮さんの関心を引くことが できればいいのですから

source: 0049 KOIZUMI (古泉)
ja: ご覧の通り、涼宮さんをプールから 遠ざけることができました

source: 0050 MONOLOGUE (モノロ)
ja: 確かに、ハルヒは嬉々として校舎に 走って行った

source: 0051 MONOLOGUE (モノロ)
ja: あとは、せいぜいハルヒを足止めし て時間を稼げればいい……か

source: 0052 KYON (キョン)
ja: さて、あとはこの今にも何か起りそ うなプールを処理するだけか

source: 0053 KOIZUMI (古泉)
ja: そういうことです

source: 0054 KYON (キョン)
ja: じゃあ、さっそくだが長門……

source: 0056 KYON (キョン)
ja: 長門？

source: 0057 MONOLOGUE (モノロ)
ja: ついさっきまで俺の背後に立ってい たはずが

source: 0058 MONOLOGUE (モノロ)
ja: いつの間にかプールの縁で水面を 見つめて立ちつくしていた

source: 0059 KYON (キョン)
ja: おい、どうしたんだ？

source: 0060 NAGATO (長門)
ja: はじまった

source: 0061 KYON (キョン)
ja: なに……

source: 0062 MONOLOGUE (モノロ)
ja: 長門の指先が水面を指したのと同時 に――

source: 0064 MIKURU (みくる)
ja: ぷ、プールが……光ってます！？

source: 0065 NAGATO (長門)
ja: 気をつけて、位相変換が実行される

source: 0066 KYON (キョン)
ja: んなこと言われてもだな！

source: 0067 KYON (キョン)
ja: ぐっ……！

source: 0068 MONOLOGUE (モノロ)
ja: まぶしさに思わず目をそらす

source: 0069 MONOLOGUE (モノロ)
ja: そしてふたたび目を開けた時には

source: 0070 KYON (キョン)
ja: なんだ、こりゃあ……！

source: 0071 MONOLOGUE (モノロ)
ja: 噂通り、プールの水が不気味な蛍光 の緑色に輝いていた

source: 0072 MIKURU (みくる)
ja: ぷ、プールが光ってます！

source: 0073 KYON (キョン)
ja: ええ、俺の目にもそう見えますよ

source: 0074 MONOLOGUE (モノロ)
ja: ていうか、できれば見なかったこと にしたいんだが

source: 0075 MONOLOGUE (モノロ)
ja: 眼前のプールの光景は全く別の物へ と変貌していた

source: 0076 MONOLOGUE (モノロ)
ja: プールを満たすカルキまみれの水は なにやら軟体動物のように蠢き

source: 0077 MONOLOGUE (モノロ)
ja: おまけにこちらに向かって迫ってく るようだった

source: 0078 KYON (キョン)
ja: 長門、これは……

source: 0079 NAGATO (長門)
ja: 情報生命体

source: 0080 KYON (キョン)
ja: いや、それはなんとなく分かるが いったい何をしようとしてんだ！？

source: 0081 NAGATO (長門)
ja: それは……

source: 0082 KOIZUMI (古泉)
ja: どうやら、ゆっくり説明を 受けている場合ではないようですよ

source: 0083 MONOLOGUE (モノロ)
ja: 古泉の言うとおり、周囲の景色が ぐにゃりと歪んでいく

source: 0084 MONOLOGUE (モノロ)
ja: これまで同様、情報生命体とやらは 異空間を生み出そうとしている

source: 0085 KYON (キョン)
ja: 毎度のパターンか！

source: 0086 KOIZUMI (古泉)
ja: ともかく、涼宮さんをここに近づけ るわけにはいきません

source: 0087 MONOLOGUE (モノロ)
ja: 事態は一刻を争う――どうする！？
