Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/472.*.resx
Languages: ja, ru

source: 0000 MONOLOGUE (モノロ)
ja: 特異点の処理が終わり、あたりが 元通りになるのと

source: 0001 MONOLOGUE (モノロ)
ja: ハルヒがプールへ帰ってくるのとは ほぼ同時だった

source: 0002 HARUHI (ハルヒ)
ja: みんなどう？ 何か変化はあった？

source: 0004 KOIZUMI (古泉)
ja: ご覧の通りです 校舎の方はいかがでしたか？

source: 0005 HARUHI (ハルヒ)
ja: 全然。つまんないイタズラだったわ

source: 0008 KYON (キョン)
ja: 見ての通りだ 何かあったように見えるか？

source: 0009 HARUHI (ハルヒ)
ja: #DP

source: 0010 MONOLOGUE (モノロ)
ja: 俺が言うと、ハルヒは憮然とした顔 をする

source: 0011 KYON (キョン)
ja: で、校舎の方はなにか収穫が あったのか？

source: 0012 HARUHI (ハルヒ)
ja: 全然。つまんないイタズラだったわ

source: 0013 MONOLOGUE (モノロ)
ja: そう言いながらも、ハルヒはどこか 楽しそうな様子だった

source: 0014 HARUHI (ハルヒ)
ja: なによあれ、肝試しにしても子供 だましもいいところよ

source: 0015 HARUHI (ハルヒ)
ja: 誰がやったのかは知らないけど 企画した人は猛省すべきね！

source: 0016 MONOLOGUE (モノロ)
ja: ハルヒはそう言いながら、俺の顔を じろりと睨み付けた

source: 0017 MONOLOGUE (モノロ)
ja: 言っておくが、企画立案は古泉だぞ

source: 0019 KOIZUMI (古泉)
ja: いやあ、さすがは涼宮さんです

source: 0020 MONOLOGUE (モノロ)
ja: 突然、ほがらかな声を上げたのは 古泉だった

source: 0021 KOIZUMI (古泉)
ja: すぐに見破られるとは思っていまし たが……いや、感服しました

source: 0022 HARUHI (ハルヒ)
ja: ふぅん、やっぱりみんなの仕業だっ たわけね

source: 0023 KOIZUMI (古泉)
ja: 準備不足は否めませんが、それにし てもさすがは涼宮さんです

source: 0024 HARUHI (ハルヒ)
ja: ふふん、まあ、少しは楽しめたから いいわ。その努力は認めてあげる

source: 0027 MONOLOGUE (モノロ)
ja: ハルヒはあっさりと古泉のことを 許して、プールを見渡した

source: 0028 HARUHI (ハルヒ)
ja: で、プールにはなんにも異常が なかったわけね？

source: 0029 MONOLOGUE (モノロ)
ja: 本当はありすぎるほどあったのだが それを話すわけにはいかない

source: 0030 MONOLOGUE (モノロ)
ja: 俺たちはハルヒの質問に、こくこく と頷いた

source: 0031 HARUHI (ハルヒ)
ja: ふふん、それならそれでもいいわ

source: 0032 HARUHI (ハルヒ)
ja: じゃあ、計画を第二段階に移行しま しょう！

source: 0033 KYON (キョン)
ja: ……第二段階？ なんだ、そりゃ

source: 0034 HARUHI (ハルヒ)
ja: もちろん、決まってるじゃない プールで遊ぶのよ！

source: 0035 MIKURU (みくる)
ja: ……ふえ

source: 0037 KOIZUMI (古泉)
ja: なるほど

source: 0038 MONOLOGUE (モノロ)
ja: 何が『もちろん』だ。ついでに古泉 よ、何が『なるほど』だ

source: 0040 MONOLOGUE (モノロ)
ja: あまりに斜め上の発想に、絶句する 俺たち

source: 0041 KYON (キョン)
ja: マジか？

source: 0042 HARUHI (ハルヒ)
ja: マジよ。大マジ。せっかく目の前に 貸し切りのプールがあるんですもの

source: 0043 HARUHI (ハルヒ)
ja: 入らない手は無いわっ！

source: 0044 MIKURU (みくる)
ja: そ、それで水着を持ってくるよう に言ってたんですか……

source: 0045 HARUHI (ハルヒ)
ja: そういうこと

source: 0046 HARUHI (ハルヒ)
ja: 夜のプールなんてなかなかない体験 でしょ？

source: 0047 MONOLOGUE (モノロ)
ja: ハルヒは盛り上がりまくっているが 正直言って、気が乗らない

source: 0048 MONOLOGUE (モノロ)
ja: ついさっきまでエイリアンもどきが いっぱいだった場所である

source: 0052 KYON (キョン)
ja: 長門、このプール、入っても 大丈夫なのか？

source: 0053 NAGATO (長門)
ja: 問題無い

source: 0054 NAGATO (長門)
ja: 情報生命体は存在確率の著しい低下 によって存在を維持できなくなった

source: 0055 KYON (キョン)
ja: 要するに、プールの中は安全ってこ とか？

source: 0056 NAGATO (長門)
ja: そう

source: 0057 MONOLOGUE (モノロ)
ja: 長門の太鼓判があるなら安全は保証 されたようなもんだが……

source: 0058 KYON (キョン)
ja: 気分的には激しく遠慮したい

source: 0061 HARUHI (ハルヒ)
ja: なにぼーっと突っ立ってんの？ ほらみくるちゃん、早く脱いで！

source: 0062 MIKURU (みくる)
ja: ひゃ、ひゃわわっ！？ や、やめてくだ……あ、いやあっ！

source: 0063 MONOLOGUE (モノロ)
ja: ハルヒが朝比奈さんに襲いかかり、 無理矢理服を脱がそうとする

source: 0064 MONOLOGUE (モノロ)
ja: なんとも素晴らし―― いや、けしからん情景だ

source: 0065 KYON (キョン)
ja: お、おい、さすがにそれはマズイ だろ！ せめて更衣室を……

source: 0066 HARUHI (ハルヒ)
ja: そんな面倒くさいこと、してら れないわよっ！

source: 0067 HARUHI (ハルヒ)
ja: ほらほら、おとなしくしなさいっ！

source: 0068 MIKURU (みくる)
ja: いやあああ～！

source: 0070 MONOLOGUE (モノロ)
ja: ぽいぽいとハルヒが朝比奈さんの 服を剥ぎ取ってゆく

source: 0071 MONOLOGUE (モノロ)
ja: じっくり見るのはさすがにマズいと 思い、その光景に背を向けると……

source: 0073 MONOLOGUE (モノロ)
ja: 長門が、制服を脱いでいた

source: 0074 KYON (キョン)
ja: お、おい、長門っ！？

source: 0076 MONOLOGUE (モノロ)
ja: 制服の下からは水着があらわれる

source: 0077 KYON (キョン)
ja: なんだ……脅かすなよ

source: 0078 NAGATO (長門)
ja: 驚く必要性はない

source: 0079 KYON (キョン)
ja: そりゃ……まあいい

source: 0080 MONOLOGUE (モノロ)
ja: 説明するのもアホらしいと思いつつ 振り返ると、確かに朝比奈さんも

source: 0081 MONOLOGUE (モノロ)
ja: 服の下は水着姿だった

source: 0082 MIKURU (みくる)
ja: ううう……一人でできるって、言っ てるのにい……

source: 0083 HARUHI (ハルヒ)
ja: みくるちゃんがノロノロしてるから 手伝ってあげたんじゃない

source: 0084 MONOLOGUE (モノロ)
ja: 自分勝手な理屈を言いつつ、ハルヒ のやつも服を脱ぐ

source: 0086 HARUHI (ハルヒ)
ja: キョンと古泉くんも、早く着替えな さいよ

source: 0087 KYON (キョン)
ja: そう言われても、俺は下に水着なん か着てないぞ

source: 0088 KOIZUMI (古泉)
ja: 恥ずかしながら、僕もです

source: 0089 HARUHI (ハルヒ)
ja: しっかたないわねえ。じゃ、早く 更衣室に行ってらっしゃい！

source: 0090 KYON (キョン)
ja: ……そうさせてもらう

source: 0091 HARUHI (ハルヒ)
ja: 速攻で着替えるのよっ、１０秒で！

source: 0092 MONOLOGUE (モノロ)
ja: 文句を言っても通用しないんだろう と思うと、どっと疲れが出るところ

source: 0093 MONOLOGUE (モノロ)
ja: だが……俺は逆らわずに古泉と連れ だって更衣室へと向かった

source: 0095 MONOLOGUE (モノロ)
ja: 正直、夜のプールはなかなかに心躍 る体験だったと言わざるを得ない

source: 0096 MONOLOGUE (モノロ)
ja: 月明かりの下でプール遊びに興じる なんてのはそうあることじゃない

source: 0097 MONOLOGUE (モノロ)
ja: おまけに照らされた朝比奈さんの 水着姿ときたら……

source: 0098 MONOLOGUE (モノロ)
ja: もはや一つの芸術作品と言っても 過言ではないね

source: 0099 MONOLOGUE (モノロ)
ja: まあ、他にも、わりかしレアな長門 の水着姿や

source: 0100 MONOLOGUE (モノロ)
ja: 中身はともかく外見は美少女と 言っても差し支えないハルヒなどだ

source: 0101 MONOLOGUE (モノロ)
ja: これで心動かされない男子がいたら 一度、病院で診察を受けた方がいい

source: 0102 HARUHI (ハルヒ)
ja: ほうらキョン、喰らいなさいっ！

source: 0103 KYON (キョン)
ja: うわっぷ！ こ、こら！ 水を掛け るなっての！ っぷ！

source: 0104 HARUHI (ハルヒ)
ja: だらしないわねえ、みくるちゃんも ぼーっとしてたら危ないわよ！

source: 0105 MIKURU (みくる)
ja: ふえ！？ あ、ひゃ、冷たっ……！ や、やめてください～……きゃあ！

source: 0106 MONOLOGUE (モノロ)
ja: ハルヒに水を掛けられ、逃げまどう 朝比奈さんが、バランスを崩して

source: 0107 MONOLOGUE (モノロ)
ja: 俺にしがみつく……！

source: 0108 KYON (キョン)
ja: おっと！

source: 0109 MIKURU (みくる)
ja: きょ、キョンくん、ありがとう……

source: 0110 HARUHI (ハルヒ)
ja: ちょっと、なにくっついてるのよ！

source: 0111 HARUHI (ハルヒ)
ja: 古泉くん、あそこの極めて悪質な 変質者に攻撃よ！

source: 0112 KOIZUMI (古泉)
ja: 了解しました

source: 0113 KYON (キョン)
ja: 誰が悪質な変質者だ！

source: 0114 KOIZUMI (古泉)
ja: 恨みはありませんが、行きますよ

source: 0115 KYON (キョン)
ja: おま、ちょ、待てって！

source: 0116 KOIZUMI (古泉)
ja: そーれっ！

source: 0117 MONOLOGUE (モノロ)
ja: 気合と共に古泉が振りかぶり

source: 0118 MONOLOGUE (モノロ)
ja: 手に持っていたビーチボールを俺に 投げつける

source: 0119 MONOLOGUE (モノロ)
ja: モノがビーチボールなだけに、全然 痛くはないのだが

source: 0120 MONOLOGUE (モノロ)
ja: それでも攻撃されているという事実 がシャクに触る

source: 0121 KYON (キョン)
ja: 長門、ぼーっとしてないで、なんと かしてくれ……！

source: 0122 MONOLOGUE (モノロ)
ja: 浮き輪にお尻をのせてぷかぷかと 浮いている長門に助けを求めるが

source: 0123 MONOLOGUE (モノロ)
ja: いつもの無表情のまま、にべもない

source: 0124 NAGATO (長門)
ja: 大丈夫、当たっても危険はない

source: 0125 KYON (キョン)
ja: そりゃ、ビーチボールや水ごときで ダメージなんか受けないとは思うが

source: 0126 KYON (キョン)
ja: あまり気分が良くないのはどうしよ うもないのだ

source: 0127 HARUHI (ハルヒ)
ja: ほらほら、どこに逃げたって無駄 なんだからねっ！

source: 0128 HARUHI (ハルヒ)
ja: 有希も道連れよ、えーいっ！！

source: 0131 MONOLOGUE (モノロ)
ja: 俺と長門は頭から水を被り、顔を 見合わせる

source: 0132 KYON (キョン)
ja: 大丈夫か、長門？

source: 0133 NAGATO (長門)
ja: ……問題ない

source: 0134 KYON (キョン)
ja: そうか。そりゃよかった ……はははは！

source: 0136 MONOLOGUE (モノロ)
ja: 水をかぶった長門はもちろん怒るこ とはない

source: 0137 MONOLOGUE (モノロ)
ja: その無表情は、ましていつもより柔 らかく見えなくもない

source: 0138 KYON (キョン)
ja: 読書だけじゃなくて、こういうのも 楽しいとは思わないか？

source: 0139 NAGATO (長門)
ja: ……わりと

source: 0140 KYON (キョン)
ja: そうか、ならいいんだ

source: 0141 MONOLOGUE (モノロ)
ja: 総括として、まあ、なかなか楽しい 時間であったことは否定しない

source: 0142 MONOLOGUE (モノロ)
ja: いや、むしろ、目の前に迫る問題な どきれいさっぱり忘れて楽しんだ

source: 0143 MONOLOGUE (モノロ)
ja: だが、その時間の終わりは、意外と あっけなくやってきた

source: 0144 MONOLOGUE (モノロ)
ja: それは、長門の一言によってもたら されたのだった

source: 0145 NAGATO (長門)
ja: ……来る

source: 0146 KYON (キョン)
ja: おい、なんだって！？

source: 0147 MONOLOGUE (モノロ)
ja: ちょっと待て。情報生命体はもう いないんじゃなかったのか！？

source: 0148 KOIZUMI (古泉)
ja: おそらく教職員の見回りでしょう

source: 0149 KYON (キョン)
ja: 見回りね、見回り……なに！？ お、おい、ハルヒ！

source: 0150 HARUHI (ハルヒ)
ja: ほらほらみくるちゃん、隠してない で出しなさ……ん、なによ？

source: 0151 KYON (キョン)
ja: やばいぞ、見回りが来るそうだ！

source: 0152 HARUHI (ハルヒ)
ja: 見回り？

source: 0153 KOIZUMI (古泉)
ja: 恐らく、宿直の教師ですね

source: 0154 KOIZUMI (古泉)
ja: 夜中にプールに忍び込むような不埒 者がいないか、

source: 0155 KOIZUMI (古泉)
ja: 監視しているのでしょう

source: 0156 MONOLOGUE (モノロ)
ja: 不埒者って、そりゃ俺たちだ

source: 0157 MIKURU (みくる)
ja: ど、どうしましょう……見つかった ら大変ですよう……！

source: 0158 HARUHI (ハルヒ)
ja: シャクだけど、とりあえず隠れる わよっ！

source: 0159 HARUHI (ハルヒ)
ja: プールのふちに身を潜めて、静かに やりすごすのよ！

source: 0160 MONOLOGUE (モノロ)
ja: ハルヒの指示に従い、俺たちはプー ルに身を潜め、宿直が通り過ぎるの

source: 0161 MONOLOGUE (モノロ)
ja: を待った

source: 0168 MONOLOGUE (モノロ)
ja: 懐中電灯を手にしてプールサイドに 現れたのは、我等が担任岡部だった

source: 0169 MONOLOGUE (モノロ)
ja: 懐中電灯の光をサーチライトのよう に扱い、プールのあちこちを照らす

source: 0172 MONOLOGUE (モノロ)
ja: 目の前を光の束が横切り、一瞬ひや りとしたが、なんとか見つからずに

source: 0173 MONOLOGUE (モノロ)
ja: 済んだようだった

source: 0175 OKABE (岡部)
ja: 異常無し……と

source: 0176 MONOLOGUE (モノロ)
ja: いやいや、異常はあるんだ。そっち が気付いてないだけだ

source: 0177 MONOLOGUE (モノロ)
ja: 心の中でそうツッコミつつ、俺は 岡部教諭がプールをあとにするのを

source: 0178 MONOLOGUE (モノロ)
ja: 見送ったのだった

source: 0179 KOIZUMI (古泉)
ja: ふう、危機一髪でしたね

source: 0180 KYON (キョン)
ja: ああ、見つかってたら大騒ぎだった ぞ……そろそろ退散の頃合いだな

source: 0181 KYON (キョン)
ja: ハルヒ、もうプールはいいだろ？

source: 0182 MONOLOGUE (モノロ)
ja: ハルヒにそう声を掛けたが、奴は全 然別のことを考えていたようだった

source: 0183 HARUHI (ハルヒ)
ja: 判ったわ！

source: 0184 KYON (キョン)
ja: ……何がだ？

source: 0185 HARUHI (ハルヒ)
ja: 光るプールよ！ 謎が今、たった今解けたの！

source: 0186 MIKURU (みくる)
ja: 謎……ですか？

source: 0187 HARUHI (ハルヒ)
ja: ええ。きっと噂の出所は、あたした ちみたいに夜中に学校に忍び込んだ

source: 0188 HARUHI (ハルヒ)
ja: 誰かさんだわ

source: 0189 HARUHI (ハルヒ)
ja: そいつは多分、プールの水面が光を 放っていると勘違いしたんでしょう

source: 0190 HARUHI (ハルヒ)
ja: けど、真相はそうじゃなくて、プー ルに懐中電灯が向けられていたのよ

source: 0191 HARUHI (ハルヒ)
ja: ……今、岡部がやってたみたいにね

source: 0192 KYON (キョン)
ja: つまり、お前はこう言いたいのか？

source: 0193 KYON (キョン)
ja: 宿直の先生が持つ懐中電灯が、光る プールの元凶である……と？

source: 0194 HARUHI (ハルヒ)
ja: そう！ だったら全部、つじつまは 合うでしょ？

source: 0195 KYON (キョン)
ja: まあ……そう、かもな

source: 0196 MONOLOGUE (モノロ)
ja: プールでエイリアン退治をした俺た ちとしては、微妙な気分だが、

source: 0197 MONOLOGUE (モノロ)
ja: ハルヒがそんなありきたりなカラク リを思いついてくれたのなら、

source: 0198 MONOLOGUE (モノロ)
ja: その方がありがたい

source: 0199 KOIZUMI (古泉)
ja: なるほど、さすがは涼宮さんです あれだけの状況から、そのような

source: 0200 KOIZUMI (古泉)
ja: 名推理を導き出すとは

source: 0201 HARUHI (ハルヒ)
ja: ふふふ、なかなかのもんでしょ？

source: 0202 HARUHI (ハルヒ)
ja: ああ、スッキリしたらお腹がすいた わ！

source: 0203 HARUHI (ハルヒ)
ja: 部室に戻っておやつにしましょう！

source: 0204 MONOLOGUE (モノロ)
ja: 上機嫌でそう言って、ハルヒは プールをずんずんと出て行った

source: 0205 KYON (キョン)
ja: やれやれ……こっちの苦労も知らな いで、のんきなことだぜ

source: 0206 MONOLOGUE (モノロ)
ja: もちろん、知られるわけにはいかな いのだが、

source: 0207 MONOLOGUE (モノロ)
ja: それでもこうぼやきたくなる気持ち くらいは理解して欲しいもんだね

source: 0000 (472.ja) MONOLOGUE (モノロ)
ru: 特異点の処理が終わり、あたりが 元通りになるのと

source: 0001 (472.ja) MONOLOGUE (モノロ)
ru: ハルヒがプールへ帰ってくるのとは ほぼ同時だった

source: 0002 (472.ja) HARUHI (ハルヒ)
ru: みんなどう？ 何か変化はあった？

source: 0004 (472.ja) KOIZUMI (古泉)
ru: ご覧の通りです 校舎の方はいかがでしたか？

source: 0005 (472.ja) HARUHI (ハルヒ)
ru: 全然。つまんないイタズラだったわ

source: 0008 (472.ja) KYON (キョン)
ru: 見ての通りだ 何かあったように見えるか？

source: 0009 (472.ja) HARUHI (ハルヒ)
ru: #DP

source: 0010 (472.ja) MONOLOGUE (モノロ)
ru: 俺が言うと、ハルヒは憮然とした顔 をする

source: 0011 (472.ja) KYON (キョン)
ru: で、校舎の方はなにか収穫が あったのか？

source: 0012 (472.ja) HARUHI (ハルヒ)
ru: 全然。つまんないイタズラだったわ

source: 0013 (472.ja) MONOLOGUE (モノロ)
ru: そう言いながらも、ハルヒはどこか 楽しそうな様子だった

source: 0014 (472.ja) HARUHI (ハルヒ)
ru: なによあれ、肝試しにしても子供 だましもいいところよ

source: 0015 (472.ja) HARUHI (ハルヒ)
ru: 誰がやったのかは知らないけど 企画した人は猛省すべきね！

source: 0016 (472.ja) MONOLOGUE (モノロ)
ru: ハルヒはそう言いながら、俺の顔を じろりと睨み付けた

source: 0017 (472.ja) MONOLOGUE (モノロ)
ru: 言っておくが、企画立案は古泉だぞ

source: 0019 (472.ja) KOIZUMI (古泉)
ru: いやあ、さすがは涼宮さんです

source: 0020 (472.ja) MONOLOGUE (モノロ)
ru: 突然、ほがらかな声を上げたのは 古泉だった

source: 0021 (472.ja) KOIZUMI (古泉)
ru: すぐに見破られるとは思っていまし たが……いや、感服しました

source: 0022 (472.ja) HARUHI (ハルヒ)
ru: ふぅん、やっぱりみんなの仕業だっ たわけね

source: 0023 (472.ja) KOIZUMI (古泉)
ru: 準備不足は否めませんが、それにし てもさすがは涼宮さんです

source: 0024 (472.ja) HARUHI (ハルヒ)
ru: ふふん、まあ、少しは楽しめたから いいわ。その努力は認めてあげる

source: 0027 (472.ja) MONOLOGUE (モノロ)
ru: ハルヒはあっさりと古泉のことを 許して、プールを見渡した

source: 0028 (472.ja) HARUHI (ハルヒ)
ru: で、プールにはなんにも異常が なかったわけね？

source: 0029 (472.ja) MONOLOGUE (モノロ)
ru: 本当はありすぎるほどあったのだが それを話すわけにはいかない

source: 0030 (472.ja) MONOLOGUE (モノロ)
ru: 俺たちはハルヒの質問に、こくこく と頷いた

source: 0031 (472.ja) HARUHI (ハルヒ)
ru: ふふん、それならそれでもいいわ

source: 0032 (472.ja) HARUHI (ハルヒ)
ru: じゃあ、計画を第二段階に移行しま しょう！

source: 0033 (472.ja) KYON (キョン)
ru: ……第二段階？ なんだ、そりゃ

source: 0034 (472.ja) HARUHI (ハルヒ)
ru: もちろん、決まってるじゃない プールで遊ぶのよ！

source: 0035 (472.ja) MIKURU (みくる)
ru: ……ふえ

source: 0037 (472.ja) KOIZUMI (古泉)
ru: なるほど

source: 0038 (472.ja) MONOLOGUE (モノロ)
ru: 何が『もちろん』だ。ついでに古泉 よ、何が『なるほど』だ

source: 0040 (472.ja) MONOLOGUE (モノロ)
ru: あまりに斜め上の発想に、絶句する 俺たち

source: 0041 (472.ja) KYON (キョン)
ru: マジか？

source: 0042 (472.ja) HARUHI (ハルヒ)
ru: マジよ。大マジ。せっかく目の前に 貸し切りのプールがあるんですもの

source: 0043 (472.ja) HARUHI (ハルヒ)
ru: 入らない手は無いわっ！

source: 0044 (472.ja) MIKURU (みくる)
ru: そ、それで水着を持ってくるよう に言ってたんですか……

source: 0045 (472.ja) HARUHI (ハルヒ)
ru: そういうこと

source: 0046 (472.ja) HARUHI (ハルヒ)
ru: 夜のプールなんてなかなかない体験 でしょ？

source: 0047 (472.ja) MONOLOGUE (モノロ)
ru: ハルヒは盛り上がりまくっているが 正直言って、気が乗らない

source: 0048 (472.ja) MONOLOGUE (モノロ)
ru: ついさっきまでエイリアンもどきが いっぱいだった場所である

source: 0052 (472.ja) KYON (キョン)
ru: 長門、このプール、入っても 大丈夫なのか？

source: 0053 (472.ja) NAGATO (長門)
ru: 問題無い

source: 0054 (472.ja) NAGATO (長門)
ru: 情報生命体は存在確率の著しい低下 によって存在を維持できなくなった

source: 0055 (472.ja) KYON (キョン)
ru: 要するに、プールの中は安全ってこ とか？

source: 0056 (472.ja) NAGATO (長門)
ru: そう

source: 0057 (472.ja) MONOLOGUE (モノロ)
ru: 長門の太鼓判があるなら安全は保証 されたようなもんだが……

source: 0058 (472.ja) KYON (キョン)
ru: 気分的には激しく遠慮したい

source: 0061 (472.ja) HARUHI (ハルヒ)
ru: なにぼーっと突っ立ってんの？ ほらみくるちゃん、早く脱いで！

source: 0062 (472.ja) MIKURU (みくる)
ru: ひゃ、ひゃわわっ！？ や、やめてくだ……あ、いやあっ！

source: 0063 (472.ja) MONOLOGUE (モノロ)
ru: ハルヒが朝比奈さんに襲いかかり、 無理矢理服を脱がそうとする

source: 0064 (472.ja) MONOLOGUE (モノロ)
ru: なんとも素晴らし―― いや、けしからん情景だ

source: 0065 (472.ja) KYON (キョン)
ru: お、おい、さすがにそれはマズイ だろ！ せめて更衣室を……

source: 0066 (472.ja) HARUHI (ハルヒ)
ru: そんな面倒くさいこと、してら れないわよっ！

source: 0067 (472.ja) HARUHI (ハルヒ)
ru: ほらほら、おとなしくしなさいっ！

source: 0068 (472.ja) MIKURU (みくる)
ru: いやあああ～！

source: 0070 (472.ja) MONOLOGUE (モノロ)
ru: ぽいぽいとハルヒが朝比奈さんの 服を剥ぎ取ってゆく

source: 0071 (472.ja) MONOLOGUE (モノロ)
ru: じっくり見るのはさすがにマズいと 思い、その光景に背を向けると……

source: 0073 (472.ja) MONOLOGUE (モノロ)
ru: 長門が、制服を脱いでいた

source: 0074 (472.ja) KYON (キョン)
ru: お、おい、長門っ！？

source: 0076 (472.ja) MONOLOGUE (モノロ)
ru: 制服の下からは水着があらわれる

source: 0077 (472.ja) KYON (キョン)
ru: なんだ……脅かすなよ

source: 0078 (472.ja) NAGATO (長門)
ru: 驚く必要性はない

source: 0079 (472.ja) KYON (キョン)
ru: そりゃ……まあいい

source: 0080 (472.ja) MONOLOGUE (モノロ)
ru: 説明するのもアホらしいと思いつつ 振り返ると、確かに朝比奈さんも

source: 0081 (472.ja) MONOLOGUE (モノロ)
ru: 服の下は水着姿だった

source: 0082 (472.ja) MIKURU (みくる)
ru: ううう……一人でできるって、言っ てるのにい……

source: 0083 (472.ja) HARUHI (ハルヒ)
ru: みくるちゃんがノロノロしてるから 手伝ってあげたんじゃない

source: 0084 (472.ja) MONOLOGUE (モノロ)
ru: 自分勝手な理屈を言いつつ、ハルヒ のやつも服を脱ぐ

source: 0086 (472.ja) HARUHI (ハルヒ)
ru: キョンと古泉くんも、早く着替えな さいよ

source: 0087 (472.ja) KYON (キョン)
ru: そう言われても、俺は下に水着なん か着てないぞ

source: 0088 (472.ja) KOIZUMI (古泉)
ru: 恥ずかしながら、僕もです

source: 0089 (472.ja) HARUHI (ハルヒ)
ru: しっかたないわねえ。じゃ、早く 更衣室に行ってらっしゃい！

source: 0090 (472.ja) KYON (キョン)
ru: ……そうさせてもらう

source: 0091 (472.ja) HARUHI (ハルヒ)
ru: 速攻で着替えるのよっ、１０秒で！

source: 0092 (472.ja) MONOLOGUE (モノロ)
ru: 文句を言っても通用しないんだろう と思うと、どっと疲れが出るところ

source: 0093 (472.ja) MONOLOGUE (モノロ)
ru: だが……俺は逆らわずに古泉と連れ だって更衣室へと向かった

source: 0095 (472.ja) MONOLOGUE (モノロ)
ru: 正直、夜のプールはなかなかに心躍 る体験だったと言わざるを得ない

source: 0096 (472.ja) MONOLOGUE (モノロ)
ru: 月明かりの下でプール遊びに興じる なんてのはそうあることじゃない

source: 0097 (472.ja) MONOLOGUE (モノロ)
ru: おまけに照らされた朝比奈さんの 水着姿ときたら……

source: 0098 (472.ja) MONOLOGUE (モノロ)
ru: もはや一つの芸術作品と言っても 過言ではないね

source: 0099 (472.ja) MONOLOGUE (モノロ)
ru: まあ、他にも、わりかしレアな長門 の水着姿や

source: 0100 (472.ja) MONOLOGUE (モノロ)
ru: 中身はともかく外見は美少女と 言っても差し支えないハルヒなどだ

source: 0101 (472.ja) MONOLOGUE (モノロ)
ru: これで心動かされない男子がいたら 一度、病院で診察を受けた方がいい

source: 0102 (472.ja) HARUHI (ハルヒ)
ru: ほうらキョン、喰らいなさいっ！

source: 0103 (472.ja) KYON (キョン)
ru: うわっぷ！ こ、こら！ 水を掛け るなっての！ っぷ！

source: 0104 (472.ja) HARUHI (ハルヒ)
ru: だらしないわねえ、みくるちゃんも ぼーっとしてたら危ないわよ！

source: 0105 (472.ja) MIKURU (みくる)
ru: ふえ！？ あ、ひゃ、冷たっ……！ や、やめてください～……きゃあ！

source: 0106 (472.ja) MONOLOGUE (モノロ)
ru: ハルヒに水を掛けられ、逃げまどう 朝比奈さんが、バランスを崩して

source: 0107 (472.ja) MONOLOGUE (モノロ)
ru: 俺にしがみつく……！

source: 0108 (472.ja) KYON (キョン)
ru: おっと！

source: 0109 (472.ja) MIKURU (みくる)
ru: きょ、キョンくん、ありがとう……

source: 0110 (472.ja) HARUHI (ハルヒ)
ru: ちょっと、なにくっついてるのよ！

source: 0111 (472.ja) HARUHI (ハルヒ)
ru: 古泉くん、あそこの極めて悪質な 変質者に攻撃よ！

source: 0112 (472.ja) KOIZUMI (古泉)
ru: 了解しました

source: 0113 (472.ja) KYON (キョン)
ru: 誰が悪質な変質者だ！

source: 0114 (472.ja) KOIZUMI (古泉)
ru: 恨みはありませんが、行きますよ

source: 0115 (472.ja) KYON (キョン)
ru: おま、ちょ、待てって！

source: 0116 (472.ja) KOIZUMI (古泉)
ru: そーれっ！

source: 0117 (472.ja) MONOLOGUE (モノロ)
ru: 気合と共に古泉が振りかぶり

source: 0118 (472.ja) MONOLOGUE (モノロ)
ru: 手に持っていたビーチボールを俺に 投げつける

source: 0119 (472.ja) MONOLOGUE (モノロ)
ru: モノがビーチボールなだけに、全然 痛くはないのだが

source: 0120 (472.ja) MONOLOGUE (モノロ)
ru: それでも攻撃されているという事実 がシャクに触る

source: 0121 (472.ja) KYON (キョン)
ru: 長門、ぼーっとしてないで、なんと かしてくれ……！

source: 0122 (472.ja) MONOLOGUE (モノロ)
ru: 浮き輪にお尻をのせてぷかぷかと 浮いている長門に助けを求めるが

source: 0123 (472.ja) MONOLOGUE (モノロ)
ru: いつもの無表情のまま、にべもない

source: 0124 (472.ja) NAGATO (長門)
ru: 大丈夫、当たっても危険はない

source: 0125 (472.ja) KYON (キョン)
ru: そりゃ、ビーチボールや水ごときで ダメージなんか受けないとは思うが

source: 0126 (472.ja) KYON (キョン)
ru: あまり気分が良くないのはどうしよ うもないのだ

source: 0127 (472.ja) HARUHI (ハルヒ)
ru: ほらほら、どこに逃げたって無駄 なんだからねっ！

source: 0128 (472.ja) HARUHI (ハルヒ)
ru: 有希も道連れよ、えーいっ！！

source: 0131 (472.ja) MONOLOGUE (モノロ)
ru: 俺と長門は頭から水を被り、顔を 見合わせる

source: 0132 (472.ja) KYON (キョン)
ru: 大丈夫か、長門？

source: 0133 (472.ja) NAGATO (長門)
ru: ……問題ない

source: 0134 (472.ja) KYON (キョン)
ru: そうか。そりゃよかった ……はははは！

source: 0136 (472.ja) MONOLOGUE (モノロ)
ru: 水をかぶった長門はもちろん怒るこ とはない

source: 0137 (472.ja) MONOLOGUE (モノロ)
ru: その無表情は、ましていつもより柔 らかく見えなくもない

source: 0138 (472.ja) KYON (キョン)
ru: 読書だけじゃなくて、こういうのも 楽しいとは思わないか？

source: 0139 (472.ja) NAGATO (長門)
ru: ……わりと

source: 0140 (472.ja) KYON (キョン)
ru: そうか、ならいいんだ

source: 0141 (472.ja) MONOLOGUE (モノロ)
ru: 総括として、まあ、なかなか楽しい 時間であったことは否定しない

source: 0142 (472.ja) MONOLOGUE (モノロ)
ru: いや、むしろ、目の前に迫る問題な どきれいさっぱり忘れて楽しんだ

source: 0143 (472.ja) MONOLOGUE (モノロ)
ru: だが、その時間の終わりは、意外と あっけなくやってきた

source: 0144 (472.ja) MONOLOGUE (モノロ)
ru: それは、長門の一言によってもたら されたのだった

source: 0145 (472.ja) NAGATO (長門)
ru: ……来る

source: 0146 (472.ja) KYON (キョン)
ru: おい、なんだって！？

source: 0147 (472.ja) MONOLOGUE (モノロ)
ru: ちょっと待て。情報生命体はもう いないんじゃなかったのか！？

source: 0148 (472.ja) KOIZUMI (古泉)
ru: おそらく教職員の見回りでしょう

source: 0149 (472.ja) KYON (キョン)
ru: 見回りね、見回り……なに！？ お、おい、ハルヒ！

source: 0150 (472.ja) HARUHI (ハルヒ)
ru: ほらほらみくるちゃん、隠してない で出しなさ……ん、なによ？

source: 0151 (472.ja) KYON (キョン)
ru: やばいぞ、見回りが来るそうだ！

source: 0152 (472.ja) HARUHI (ハルヒ)
ru: 見回り？

source: 0153 (472.ja) KOIZUMI (古泉)
ru: 恐らく、宿直の教師ですね

source: 0154 (472.ja) KOIZUMI (古泉)
ru: 夜中にプールに忍び込むような不埒 者がいないか、

source: 0155 (472.ja) KOIZUMI (古泉)
ru: 監視しているのでしょう

source: 0156 (472.ja) MONOLOGUE (モノロ)
ru: 不埒者って、そりゃ俺たちだ

source: 0157 (472.ja) MIKURU (みくる)
ru: ど、どうしましょう……見つかった ら大変ですよう……！

source: 0158 (472.ja) HARUHI (ハルヒ)
ru: シャクだけど、とりあえず隠れる わよっ！

source: 0159 (472.ja) HARUHI (ハルヒ)
ru: プールのふちに身を潜めて、静かに やりすごすのよ！

source: 0160 (472.ja) MONOLOGUE (モノロ)
ru: ハルヒの指示に従い、俺たちはプー ルに身を潜め、宿直が通り過ぎるの

source: 0161 (472.ja) MONOLOGUE (モノロ)
ru: を待った

source: 0168 (472.ja) MONOLOGUE (モノロ)
ru: 懐中電灯を手にしてプールサイドに 現れたのは、我等が担任岡部だった

source: 0169 (472.ja) MONOLOGUE (モノロ)
ru: 懐中電灯の光をサーチライトのよう に扱い、プールのあちこちを照らす

source: 0172 (472.ja) MONOLOGUE (モノロ)
ru: 目の前を光の束が横切り、一瞬ひや りとしたが、なんとか見つからずに

source: 0173 (472.ja) MONOLOGUE (モノロ)
ru: 済んだようだった

source: 0175 (472.ja) OKABE (岡部)
ru: 異常無し……と

source: 0176 (472.ja) MONOLOGUE (モノロ)
ru: いやいや、異常はあるんだ。そっち が気付いてないだけだ

source: 0177 (472.ja) MONOLOGUE (モノロ)
ru: 心の中でそうツッコミつつ、俺は 岡部教諭がプールをあとにするのを

source: 0178 (472.ja) MONOLOGUE (モノロ)
ru: 見送ったのだった

source: 0179 (472.ja) KOIZUMI (古泉)
ru: ふう、危機一髪でしたね

source: 0180 (472.ja) KYON (キョン)
ru: ああ、見つかってたら大騒ぎだった ぞ……そろそろ退散の頃合いだな

source: 0181 (472.ja) KYON (キョン)
ru: ハルヒ、もうプールはいいだろ？

source: 0182 (472.ja) MONOLOGUE (モノロ)
ru: ハルヒにそう声を掛けたが、奴は全 然別のことを考えていたようだった

source: 0183 (472.ja) HARUHI (ハルヒ)
ru: 判ったわ！

source: 0184 (472.ja) KYON (キョン)
ru: ……何がだ？

source: 0185 (472.ja) HARUHI (ハルヒ)
ru: 光るプールよ！ 謎が今、たった今解けたの！

source: 0186 (472.ja) MIKURU (みくる)
ru: 謎……ですか？

source: 0187 (472.ja) HARUHI (ハルヒ)
ru: ええ。きっと噂の出所は、あたした ちみたいに夜中に学校に忍び込んだ

source: 0188 (472.ja) HARUHI (ハルヒ)
ru: 誰かさんだわ

source: 0189 (472.ja) HARUHI (ハルヒ)
ru: そいつは多分、プールの水面が光を 放っていると勘違いしたんでしょう

source: 0190 (472.ja) HARUHI (ハルヒ)
ru: けど、真相はそうじゃなくて、プー ルに懐中電灯が向けられていたのよ

source: 0191 (472.ja) HARUHI (ハルヒ)
ru: ……今、岡部がやってたみたいにね

source: 0192 (472.ja) KYON (キョン)
ru: つまり、お前はこう言いたいのか？

source: 0193 (472.ja) KYON (キョン)
ru: 宿直の先生が持つ懐中電灯が、光る プールの元凶である……と？

source: 0194 (472.ja) HARUHI (ハルヒ)
ru: そう！ だったら全部、つじつまは 合うでしょ？

source: 0195 (472.ja) KYON (キョン)
ru: まあ……そう、かもな

source: 0196 (472.ja) MONOLOGUE (モノロ)
ru: プールでエイリアン退治をした俺た ちとしては、微妙な気分だが、

source: 0197 (472.ja) MONOLOGUE (モノロ)
ru: ハルヒがそんなありきたりなカラク リを思いついてくれたのなら、

source: 0198 (472.ja) MONOLOGUE (モノロ)
ru: その方がありがたい

source: 0199 (472.ja) KOIZUMI (古泉)
ru: なるほど、さすがは涼宮さんです あれだけの状況から、そのような

source: 0200 (472.ja) KOIZUMI (古泉)
ru: 名推理を導き出すとは

source: 0201 (472.ja) HARUHI (ハルヒ)
ru: ふふふ、なかなかのもんでしょ？

source: 0202 (472.ja) HARUHI (ハルヒ)
ru: ああ、スッキリしたらお腹がすいた わ！

source: 0203 (472.ja) HARUHI (ハルヒ)
ru: 部室に戻っておやつにしましょう！

source: 0204 (472.ja) MONOLOGUE (モノロ)
ru: 上機嫌でそう言って、ハルヒは プールをずんずんと出て行った

source: 0205 (472.ja) KYON (キョン)
ru: やれやれ……こっちの苦労も知らな いで、のんきなことだぜ

source: 0206 (472.ja) MONOLOGUE (モノロ)
ru: もちろん、知られるわけにはいかな いのだが、

source: 0207 (472.ja) MONOLOGUE (モノロ)
ru: それでもこうぼやきたくなる気持ち くらいは理解して欲しいもんだね
