Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/475.*.resx
Languages: it, ja

source: 0000 (475.ja) MONOLOGUE (モノロ)
it: かつて、これほど全速力で部室に 舞い戻ったことが、あっただろうか

source: 0001 (475.ja) MONOLOGUE (モノロ)
it: 俺は、持てる限りの脚力を駆使して 部室へと引き返した

source: 0002 (475.ja) MONOLOGUE (モノロ)
it: このドアの向こうには、順番を待つ ハルヒがいるはずだ

source: 0003 (475.ja) MONOLOGUE (モノロ)
it: 少しの間――ここに閉じこもって もらうことにしよう

source: 0004 (475.ja) KYON (キョン)
it: ……すまん、ハルヒ

source: 0005 (475.ja) MONOLOGUE (モノロ)
it: 部室の中から出られないように ドアノブをしっかり握って引く

source: 0006 (475.ja) MONOLOGUE (モノロ)
it: そのままドアの前に居座っていれば ハルヒも外に出られないだろう

source: 0007 (475.ja) KYON (キョン)
it: ふぅ……

source: 0008 (475.ja) HARUHI (ハルヒ)
it: あれ？ 誰かそこにいるの？

source: 0009 (475.ja) MONOLOGUE (モノロ)
it: げ。ハルヒに存在を気づかれた！？

source: 0010 (475.ja) HARUHI (ハルヒ)
it: 誰？ みくるちゃん？ 有希？

source: 0011 (475.ja) HARUHI (ハルヒ)
it: もしかして、キョン？ 古泉君？

source: 0013 (475.ja) MONOLOGUE (モノロ)
it: もちろん、返事なんか出来ない

source: 0014 (475.ja) HARUHI (ハルヒ)
it: 気のせいかしら……

source: 0015 (475.ja) HARUHI (ハルヒ)
it: あれ？ 開かないわ

source: 0016 (475.ja) HARUHI (ハルヒ)
it: カギ……は、かかってないわね なんで？

source: 0017 (475.ja) HARUHI (ハルヒ)
it: ちょっと、誰かそこにいるの？ もしかして、ドアノブ押さえてる？

source: 0018 (475.ja) MONOLOGUE (モノロ)
it: 勘の鋭いヤツだ

source: 0019 (475.ja) HARUHI (ハルヒ)
it: 違う？ ドアの故障？ あれ？

source: 0020 (475.ja) HARUHI (ハルヒ)
it: なんか、半端にドアノブが回るわね

source: 0021 (475.ja) HARUHI (ハルヒ)
it: 回そうとしたら、反対側に回そうと する力が伝わってくるわよ！

source: 0022 (475.ja) HARUHI (ハルヒ)
it: 誰かいるんでしょ！ 開けなさい！

source: 0023 (475.ja) MONOLOGUE (モノロ)
it: すまんハルヒ、今は無理な注文だ

source: 0024 (475.ja) MONOLOGUE (モノロ)
it: なんせ、校内を奇妙な連中が徘徊し てるからな

source: 0025 (475.ja) HARUHI (ハルヒ)
it: キョン！？ キョンでしょう！？

source: 0026 (475.ja) MONOLOGUE (モノロ)
it: ……なんで分かるんだ？

source: 0027 (475.ja) HARUHI (ハルヒ)
it: まさか、コンピ研の連中じゃ ないでしょうね！？

source: 0028 (475.ja) MONOLOGUE (モノロ)
it: 一応、復讐されるかもしれない 心当たりはあるんだな。ハルヒよ

source: 0029 (475.ja) HARUHI (ハルヒ)
it: いいわ。それなら強行突破よ！ せぇーのっ！

source: 0030 (475.ja) MONOLOGUE (モノロ)
it: あ、あいつ体当たりし始めやがった

source: 0031 (475.ja) HARUHI (ハルヒ)
it: そこをどきなさいっ！

source: 0032 (475.ja) MONOLOGUE (モノロ)
it: む、無茶苦茶だ、ハルヒのやつ

source: 0033 (475.ja) MONOLOGUE (モノロ)
it: 部室のドアをぶっ壊す気か？

source: 0034 (475.ja) HARUHI (ハルヒ)
it: そう。あーっそう。わかったわ！

source: 0035 (475.ja) HARUHI (ハルヒ)
it: とことん、あたしに挑戦するつもり なのね。受けて立つわ！

source: 0036 (475.ja) HARUHI (ハルヒ)
it: この机を、思いっきりドアにぶつけ て、突破してやるわ！

source: 0037 (475.ja) MONOLOGUE (モノロ)
it: おいおいおいおいおいっ

source: 0038 (475.ja) HARUHI (ハルヒ)
it: ＳＯＳ団の団長を舐めた報いを その身に刻み込んで――

source: 0039 (475.ja) KYON (キョン)
it: ま、待て待てっ！

source: 0040 (475.ja) MONOLOGUE (モノロ)
it: 思わず、声を出してしまった

source: 0041 (475.ja) HARUHI (ハルヒ)
it: っ！？ キョンなの！？

source: 0042 (475.ja) MONOLOGUE (モノロ)
it: ああ……バレてしまった

source: 0043 (475.ja) HARUHI (ハルヒ)
it: なんのツモリ！？ 説明しなさい！

source: 0044 (475.ja) KYON (キョン)
it: 待て、説明するから突破は禁止だ

source: 0045 (475.ja) HARUHI (ハルヒ)
it: だったら早く、ここ開けなさいよ！

source: 0046 (475.ja) KYON (キョン)
it: いま開ける、すぐ開けるから

source: 0047 (475.ja) MONOLOGUE (モノロ)
it: 仕方なく、俺はドアノブを放して ゆっくりと立ち上がった

source: 0048 (475.ja) KYON (キョン)
it: 中に入るぞ？ 入るからな？

source: 0049 (475.ja) MONOLOGUE (モノロ)
it: 宣言しておかないと、入った瞬間 机が突進してきそうだからな……

source: 0052 (475.ja) MONOLOGUE (モノロ)
it: 今のハルヒを彫像にしてタイトルを つけるなら“憤怒”がピッタリだな

source: 0053 (475.ja) HARUHI (ハルヒ)
it: ……一体なんのつもりなの？

source: 0054 (475.ja) KYON (キョン)
it: ちょっと脅かそうと思っただけだ

source: 0055 (475.ja) KYON (キョン)
it: 肝試しなんだから、誰かを脅かすの は定石中の定石だろ？

source: 0056 (475.ja) MONOLOGUE (モノロ)
it: 我ながら苦しい言い訳だとは思う

source: 0057 (475.ja) HARUHI (ハルヒ)
it: あたしを怖がらせようとしたって わけ？

source: 0058 (475.ja) KYON (キョン)
it: 他に理由があるか？ まさか怒り出すとは思わなかったが

source: 0059 (475.ja) HARUHI (ハルヒ)
it: だったら、みくるちゃんとか 有希とか、他に相手がいるでしょ！

source: 0060 (475.ja) KYON (キョン)
it: そこが盲点だと思い至ったのさ

source: 0061 (475.ja) KYON (キョン)
it: 事実、ハルヒはノーマークだった からな

source: 0062 (475.ja) HARUHI (ハルヒ)
it: なんか……微妙に納得いかないわね

source: 0063 (475.ja) KYON (キョン)
it: で？ 少しは怖がってもらえたか？

source: 0064 (475.ja) HARUHI (ハルヒ)
it: 最高にムカついたわ

source: 0065 (475.ja) MONOLOGUE (モノロ)
it: 危うく、ドアを破壊される寸前まで いきかけたからな……

source: 0066 (475.ja) KYON (キョン)
it: それにしても、よくわかったな

source: 0067 (475.ja) HARUHI (ハルヒ)
it: なにが？

source: 0068 (475.ja) KYON (キョン)
it: 一番最初だ。どうやってドアの前に 人がいると察知したんだ？

source: 0069 (475.ja) HARUHI (ハルヒ)
it: ああ、そのこと

source: 0070 (475.ja) HARUHI (ハルヒ)
it: あたし、勘が鋭いのよ。周囲に異変 があったら、すぐ気づくわ

source: 0071 (475.ja) KYON (キョン)
it: …………そうかい

source: 0072 (475.ja) MONOLOGUE (モノロ)
it: 今まさに、色々な場所で異変が起き てるんだが……

source: 0073 (475.ja) MONOLOGUE (モノロ)
it: 自分の周囲に特異な人間が集まって ることにも気づいてないようだし

source: 0074 (475.ja) HARUHI (ハルヒ)
it: なによ、その疑いのまなざしは 本当に、鋭いんだからね！

source: 0075 (475.ja) KYON (キョン)
it: ま、そうかもな。確かに俺の存在を 言い当てた訳だし

source: 0076 (475.ja) HARUHI (ハルヒ)
it: わかれば、それでいいわ

source: 0077 (475.ja) HARUHI (ハルヒ)
it: なんとなく、ピンときちゃうのよ 上手く説明できないけど

source: 0078 (475.ja) MONOLOGUE (モノロ)
it: もしかすると、本当に、そんな力が ハルヒにはあるのかもしれない

source: 0079 (475.ja) MONOLOGUE (モノロ)
it: 朝比奈さんや長門をＳＯＳ団に入れ たのは他でもない、ハルヒだからな

source: 0080 (475.ja) KYON (キョン)
it: ……そうか？

source: 0081 (475.ja) KYON (キョン)
it: さっき、ドアを閉めてた俺に対して コンピ研の復讐だとか言ってたぞ？

source: 0083 (475.ja) HARUHI (ハルヒ)
it: そろそろ頃合いかなって思ったのよ

source: 0084 (475.ja) MONOLOGUE (モノロ)
it: 無茶苦茶だな、おい

source: 0085 (475.ja) HARUHI (ハルヒ)
it: あとで、釘を刺しておかないと…… ホント紛らわしいんだから

source: 0086 (475.ja) MONOLOGUE (モノロ)
it: それは逆恨みって言うんだぞハルヒ

source: 0087 (475.ja) HARUHI (ハルヒ)
it: あーもう、つまんないことでエキサ イトしちゃったわ

source: 0088 (475.ja) HARUHI (ハルヒ)
it: 子供みたいなイタズラ仕掛けて 何が楽しいのよ、まったく

source: 0089 (475.ja) MONOLOGUE (モノロ)
it: その言葉そっくりそのままお前さん に返したい

source: 0090 (475.ja) HARUHI (ハルヒ)
it: だいたい、キョン！ あんた肝試し はどうしたのよ

source: 0091 (475.ja) KYON (キョン)
it: あ、いや、それは……

source: 0092 (475.ja) HARUHI (ハルヒ)
it: やってないのね

source: 0093 (475.ja) KYON (キョン)
it: う……

source: 0094 (475.ja) HARUHI (ハルヒ)
it: さっさと肝試しに行って来なさい！

source: 0096 (475.ja) MONOLOGUE (モノロ)
it: 早く行って来い、と部室から叩き出 された

source: 0097 (475.ja) KYON (キョン)
it: まあ、どのみち古泉たちと合流し なければならなかったんだ

source: 0098 (475.ja) KYON (キョン)
it: 好都合と言えば、好都合……か？

source: 0099 (475.ja) INFO (CHOICE)
it: そうかもな

source: 0100 (475.ja) INFO (CHOICE)
it: そうか？

source: 0 MONOLOGUE (モノロ)
ja: かつて、これほど全速力で部室に 舞い戻ったことが、あっただろうか

source: 1 MONOLOGUE (モノロ)
ja: 俺は、持てる限りの脚力を駆使して 部室へと引き返した

source: 2 MONOLOGUE (モノロ)
ja: このドアの向こうには、順番を待つ ハルヒがいるはずだ

source: 3 MONOLOGUE (モノロ)
ja: 少しの間――ここに閉じこもって もらうことにしよう

source: 4 KYON (キョン)
ja: ……すまん、ハルヒ

source: 5 MONOLOGUE (モノロ)
ja: 部室の中から出られないように ドアノブをしっかり握って引く

source: 6 MONOLOGUE (モノロ)
ja: そのままドアの前に居座っていれば ハルヒも外に出られないだろう

source: 7 KYON (キョン)
ja: ふぅ……

source: 8 HARUHI (ハルヒ)
ja: あれ？ 誰かそこにいるの？

source: 9 MONOLOGUE (モノロ)
ja: げ。ハルヒに存在を気づかれた！？

source: 10 HARUHI (ハルヒ)
ja: 誰？ みくるちゃん？ 有希？

source: 11 HARUHI (ハルヒ)
ja: もしかして、キョン？ 古泉君？

source: 13 MONOLOGUE (モノロ)
ja: もちろん、返事なんか出来ない

source: 14 HARUHI (ハルヒ)
ja: 気のせいかしら……

source: 15 HARUHI (ハルヒ)
ja: あれ？ 開かないわ

source: 16 HARUHI (ハルヒ)
ja: カギ……は、かかってないわね なんで？

source: 17 HARUHI (ハルヒ)
ja: ちょっと、誰かそこにいるの？ もしかして、ドアノブ押さえてる？

source: 18 MONOLOGUE (モノロ)
ja: 勘の鋭いヤツだ

source: 19 HARUHI (ハルヒ)
ja: 違う？ ドアの故障？ あれ？

source: 20 HARUHI (ハルヒ)
ja: なんか、半端にドアノブが回るわね

source: 21 HARUHI (ハルヒ)
ja: 回そうとしたら、反対側に回そうと する力が伝わってくるわよ！

source: 22 HARUHI (ハルヒ)
ja: 誰かいるんでしょ！ 開けなさい！

source: 23 MONOLOGUE (モノロ)
ja: すまんハルヒ、今は無理な注文だ

source: 24 MONOLOGUE (モノロ)
ja: なんせ、校内を奇妙な連中が徘徊し てるからな

source: 25 HARUHI (ハルヒ)
ja: キョン！？ キョンでしょう！？

source: 26 MONOLOGUE (モノロ)
ja: ……なんで分かるんだ？

source: 27 HARUHI (ハルヒ)
ja: まさか、コンピ研の連中じゃ ないでしょうね！？

source: 28 MONOLOGUE (モノロ)
ja: 一応、復讐されるかもしれない 心当たりはあるんだな。ハルヒよ

source: 29 HARUHI (ハルヒ)
ja: いいわ。それなら強行突破よ！ せぇーのっ！

source: 30 MONOLOGUE (モノロ)
ja: あ、あいつ体当たりし始めやがった

source: 31 HARUHI (ハルヒ)
ja: そこをどきなさいっ！

source: 32 MONOLOGUE (モノロ)
ja: む、無茶苦茶だ、ハルヒのやつ

source: 33 MONOLOGUE (モノロ)
ja: 部室のドアをぶっ壊す気か？

source: 34 HARUHI (ハルヒ)
ja: そう。あーっそう。わかったわ！

source: 35 HARUHI (ハルヒ)
ja: とことん、あたしに挑戦するつもり なのね。受けて立つわ！

source: 36 HARUHI (ハルヒ)
ja: この机を、思いっきりドアにぶつけ て、突破してやるわ！

source: 37 MONOLOGUE (モノロ)
ja: おいおいおいおいおいっ

source: 38 HARUHI (ハルヒ)
ja: ＳＯＳ団の団長を舐めた報いを その身に刻み込んで――

source: 39 KYON (キョン)
ja: ま、待て待てっ！

source: 40 MONOLOGUE (モノロ)
ja: 思わず、声を出してしまった

source: 41 HARUHI (ハルヒ)
ja: っ！？ キョンなの！？

source: 42 MONOLOGUE (モノロ)
ja: ああ……バレてしまった

source: 43 HARUHI (ハルヒ)
ja: なんのツモリ！？ 説明しなさい！

source: 44 KYON (キョン)
ja: 待て、説明するから突破は禁止だ

source: 45 HARUHI (ハルヒ)
ja: だったら早く、ここ開けなさいよ！

source: 46 KYON (キョン)
ja: いま開ける、すぐ開けるから

source: 47 MONOLOGUE (モノロ)
ja: 仕方なく、俺はドアノブを放して ゆっくりと立ち上がった

source: 48 KYON (キョン)
ja: 中に入るぞ？ 入るからな？

source: 49 MONOLOGUE (モノロ)
ja: 宣言しておかないと、入った瞬間 机が突進してきそうだからな……

source: 52 MONOLOGUE (モノロ)
ja: 今のハルヒを彫像にしてタイトルを つけるなら“憤怒”がピッタリだな

source: 53 HARUHI (ハルヒ)
ja: ……一体なんのつもりなの？

source: 54 KYON (キョン)
ja: ちょっと脅かそうと思っただけだ

source: 55 KYON (キョン)
ja: 肝試しなんだから、誰かを脅かすの は定石中の定石だろ？

source: 56 MONOLOGUE (モノロ)
ja: 我ながら苦しい言い訳だとは思う

source: 57 HARUHI (ハルヒ)
ja: あたしを怖がらせようとしたって わけ？

source: 58 KYON (キョン)
ja: 他に理由があるか？ まさか怒り出すとは思わなかったが

source: 59 HARUHI (ハルヒ)
ja: だったら、みくるちゃんとか 有希とか、他に相手がいるでしょ！

source: 60 KYON (キョン)
ja: そこが盲点だと思い至ったのさ

source: 61 KYON (キョン)
ja: 事実、ハルヒはノーマークだった からな

source: 62 HARUHI (ハルヒ)
ja: なんか……微妙に納得いかないわね

source: 63 KYON (キョン)
ja: で？ 少しは怖がってもらえたか？

source: 64 HARUHI (ハルヒ)
ja: 最高にムカついたわ

source: 65 MONOLOGUE (モノロ)
ja: 危うく、ドアを破壊される寸前まで いきかけたからな……

source: 66 KYON (キョン)
ja: それにしても、よくわかったな

source: 67 HARUHI (ハルヒ)
ja: なにが？

source: 68 KYON (キョン)
ja: 一番最初だ。どうやってドアの前に 人がいると察知したんだ？

source: 69 HARUHI (ハルヒ)
ja: ああ、そのこと

source: 70 HARUHI (ハルヒ)
ja: あたし、勘が鋭いのよ。周囲に異変 があったら、すぐ気づくわ

source: 71 KYON (キョン)
ja: …………そうかい

source: 72 MONOLOGUE (モノロ)
ja: 今まさに、色々な場所で異変が起き てるんだが……

source: 73 MONOLOGUE (モノロ)
ja: 自分の周囲に特異な人間が集まって ることにも気づいてないようだし

source: 74 HARUHI (ハルヒ)
ja: なによ、その疑いのまなざしは 本当に、鋭いんだからね！

source: 75 KYON (キョン)
ja: ま、そうかもな。確かに俺の存在を 言い当てた訳だし

source: 76 HARUHI (ハルヒ)
ja: わかれば、それでいいわ

source: 77 HARUHI (ハルヒ)
ja: なんとなく、ピンときちゃうのよ 上手く説明できないけど

source: 78 MONOLOGUE (モノロ)
ja: もしかすると、本当に、そんな力が ハルヒにはあるのかもしれない

source: 79 MONOLOGUE (モノロ)
ja: 朝比奈さんや長門をＳＯＳ団に入れ たのは他でもない、ハルヒだからな

source: 80 KYON (キョン)
ja: ……そうか？

source: 81 KYON (キョン)
ja: さっき、ドアを閉めてた俺に対して コンピ研の復讐だとか言ってたぞ？

source: 83 HARUHI (ハルヒ)
ja: そろそろ頃合いかなって思ったのよ

source: 84 MONOLOGUE (モノロ)
ja: 無茶苦茶だな、おい

source: 85 HARUHI (ハルヒ)
ja: あとで、釘を刺しておかないと…… ホント紛らわしいんだから

source: 86 MONOLOGUE (モノロ)
ja: それは逆恨みって言うんだぞハルヒ

source: 87 HARUHI (ハルヒ)
ja: あーもう、つまんないことでエキサ イトしちゃったわ

source: 88 HARUHI (ハルヒ)
ja: 子供みたいなイタズラ仕掛けて 何が楽しいのよ、まったく

source: 89 MONOLOGUE (モノロ)
ja: その言葉そっくりそのままお前さん に返したい

source: 90 HARUHI (ハルヒ)
ja: だいたい、キョン！ あんた肝試し はどうしたのよ

source: 91 KYON (キョン)
ja: あ、いや、それは……

source: 92 HARUHI (ハルヒ)
ja: やってないのね

source: 93 KYON (キョン)
ja: う……

source: 94 HARUHI (ハルヒ)
ja: さっさと肝試しに行って来なさい！

source: 96 MONOLOGUE (モノロ)
ja: 早く行って来い、と部室から叩き出 された

source: 97 KYON (キョン)
ja: まあ、どのみち古泉たちと合流し なければならなかったんだ

source: 98 KYON (キョン)
ja: 好都合と言えば、好都合……か？
