Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/480.*.resx
Languages: it, ja

source: 0000 (480.ja) MONOLOGUE (モノロ)
it: ハルヒを足止めするためにここまで 戻ってきた俺たちだったが

source: 0001 (480.ja) KOIZUMI (古泉)
it: しかし、部室に３人も戻ってしまう のはマズイかもしれませんね

source: 0002 (480.ja) MIKURU (みくる)
it: そうですよね。涼宮さん怒っちゃう かもしれませんね……

source: 0003 (480.ja) KYON (キョン)
it: それくらいは覚悟の上だ

source: 0004 (480.ja) MONOLOGUE (モノロ)
it: 罰ゲームも仕方なしとしよう

source: 0005 (480.ja) KOIZUMI (古泉)
it: 怒ってあなたに噛みついてくれる分 には何の問題もないのですが

source: 0006 (480.ja) MONOLOGUE (モノロ)
it: 俺ひとりが犠牲かよ

source: 0007 (480.ja) MIKURU (みくる)
it: ですよね。キョンくんに色々と文句 を言ってる間は大丈夫だと思います

source: 0010 (480.ja) KYON (キョン)
it: どこがどのように大丈夫なんですか

source: 0011 (480.ja) MIKURU (みくる)
it: それは……えーと、涼宮さんが……

source: 0012 (480.ja) KYON (キョン)
it: ハルヒが？

source: 0013 (480.ja) MIKURU (みくる)
it: ……わからないんですか？

source: 0014 (480.ja) KYON (キョン)
it: え？ 何がです？

source: 0015 (480.ja) MIKURU (みくる)
it: 自覚がない場合、これを刺激すると 『禁則事項』に抵触する可能性が

source: 0016 (480.ja) KYON (キョン)
it: はあ

source: 0017 (480.ja) MIKURU (みくる)
it: それは『禁則事項』なので説明は できませんけど、多分大丈夫です

source: 0018 (480.ja) MONOLOGUE (モノロ)
it: さっぱりわかりません

source: 0021 (480.ja) KYON (キョン)
it: 何が問題ないんだよ？

source: 0022 (480.ja) KOIZUMI (古泉)
it: 涼宮さんにとってあなたの存在は 特別だということですね

source: 0023 (480.ja) KOIZUMI (古泉)
it: 羨ましいかぎりですよ

source: 0024 (480.ja) MONOLOGUE (モノロ)
it: 羨ましがられても嬉しくない上に 古泉の言葉には真実味がない

source: 0025 (480.ja) KOIZUMI (古泉)
it: ともかく、できうる限り涼宮さんを 不快にはしたくないところです

source: 0026 (480.ja) KOIZUMI (古泉)
it: あなたには期待しています よろしくお願いします

source: 0027 (480.ja) KYON (キョン)
it: だから、何がどうよろしくなんだよ

source: 0031 (480.ja) HARUHI (ハルヒ)
it: なんで３人いっぺんに戻ってくる訳 よ？ 時間差つけたのに変じゃない

source: 0032 (480.ja) HARUHI (ハルヒ)
it: それにキョンが戻ってくるのは どう考えても早すぎだわ

source: 0033 (480.ja) HARUHI (ハルヒ)
it: みんな、ちゃんと証拠を取って 来たんでしょうね？

source: 0034 (480.ja) MONOLOGUE (モノロ)
it: ３人連れだって戻ってきた俺たちを ハルヒが睨むように覗き込む

source: 0035 (480.ja) MONOLOGUE (モノロ)
it: 不信感ありありだ

source: 0037 (480.ja) KOIZUMI (古泉)
it: 目的の物が置いて無かったんですよ

source: 0038 (480.ja) KOIZUMI (古泉)
it: 仕方なく戻っていたところで、彼に 出会ったので一緒に帰ってきました

source: 0039 (480.ja) MONOLOGUE (モノロ)
it: 古泉がさらりと嘘をつくが、それで 簡単に納得するハルヒではない

source: 0040 (480.ja) HARUHI (ハルヒ)
it: なかった？

source: 0041 (480.ja) HARUHI (ハルヒ)
it: そんなはずないわ！ あたしはちゃ んとチェスの駒を置いてきたもの

source: 0042 (480.ja) HARUHI (ハルヒ)
it: みくるちゃん！

source: 0044 (480.ja) MIKURU (みくる)
it: ひゃい！

source: 0045 (480.ja) HARUHI (ハルヒ)
it: 一番最初に部室を出発したのは みくるちゃんよね？

source: 0046 (480.ja) HARUHI (ハルヒ)
it: 踊り場にチェスの駒が置いてあった でしょ？

source: 0047 (480.ja) MIKURU (みくる)
it: はぅ……あ、あたしは……そのぅ 怖くて先に進めなくて、それで……

source: 0048 (480.ja) HARUHI (ハルヒ)
it: ようするに、踊り場まで行ってない のね？

source: 0049 (480.ja) MIKURU (みくる)
it: は、はい～

source: 0050 (480.ja) HARUHI (ハルヒ)
it: それじゃ、確認したのは古泉くんだ けってことになるわね

source: 0052 (480.ja) KOIZUMI (古泉)
it: そのようですね

source: 0053 (480.ja) HARUHI (ハルヒ)
it: 場所を間違えてない？ 本館の踊り場よ？

source: 0054 (480.ja) KOIZUMI (古泉)
it: ええ、指定された踊り場までいきま した

source: 0055 (480.ja) HARUHI (ハルヒ)
it: ……変ねぇ。確かめにいきましょう

source: 0057 (480.ja) MIKURU (みくる)
it: ええっ？

source: 0058 (480.ja) HARUHI (ハルヒ)
it: 古泉くんの勘違いかもしれないし

source: 0059 (480.ja) HARUHI (ハルヒ)
it: 誰かがあたしの企画を邪魔して 意図的に隠した可能性もあるわ

source: 0060 (480.ja) HARUHI (ハルヒ)
it: あたしへの挑戦よ！ 証拠が発見 できるかもしれないわ、行くわよ！

source: 0061 (480.ja) MIKURU (みくる)
it: キョンくん～

source: 0062 (480.ja) KOIZUMI (古泉)
it: これは弱りましたね

source: 0063 (480.ja) MONOLOGUE (モノロ)
it: ハルヒの中で肝試しが探偵小説に シフトチェンジしたらしい

source: 0064 (480.ja) MONOLOGUE (モノロ)
it: 朝比奈さんはすがるように、古泉が 苦笑いを浮かべて俺を見ている

source: 0068 (480.ja) KYON (キョン)
it: 待てよ、ハルヒ

source: 0069 (480.ja) MONOLOGUE (モノロ)
it: 仕方なしにストップをかける

source: 0070 (480.ja) KYON (キョン)
it: 何もかも陰謀説にするなって

source: 0071 (480.ja) HARUHI (ハルヒ)
it: じゃあ、チェスの駒はどこへ いったのよ？

source: 0072 (480.ja) KYON (キョン)
it: ……長門が全部持ってったかも しれないだろ

source: 0073 (480.ja) KYON (キョン)
it: 長門は古泉より先に出発して 辿り着いてるハズだからな

source: 0074 (480.ja) HARUHI (ハルヒ)
it: 有希？ そうね。有希ならさっさと 指定の場所に着いてるわよね

source: 0075 (480.ja) KYON (キョン)
it: だろうな

source: 0076 (480.ja) HARUHI (ハルヒ)
it: でも、それならなぜ有希が帰って こないのよ？

source: 0077 (480.ja) MONOLOGUE (モノロ)
it: 長門はコンピ研部員を捕獲している からなんだが……

source: 0078 (480.ja) KYON (キョン)
it: 寄り道しているとかな

source: 0080 (480.ja) MIKURU (みくる)
it: そう！ 図書室かもしれませんね 読書用の本を探しに行ったのかも

source: 0081 (480.ja) HARUHI (ハルヒ)
it: 肝試しの最中に？

source: 0082 (480.ja) KYON (キョン)
it: ハルヒは禁じなかったからな

source: 0084 (480.ja) KOIZUMI (古泉)
it: 持っていた本が読み終わって しまったのではないでしょうか？

source: 0085 (480.ja) MIKURU (みくる)
it: 長門さんって本当に読書好きです もんね！

source: 0086 (480.ja) MONOLOGUE (モノロ)
it: ３人がかりで立て板に水の説得 なかなかのチームワークだ

source: 0087 (480.ja) HARUHI (ハルヒ)
it: でも、今の時間じゃ図書室は開いて ないわよね

source: 0088 (480.ja) KYON (キョン)
it: ……それもそうだな

source: 0090 (480.ja) KOIZUMI (古泉)
it: ともかく、今は長門さんの帰りを 待つ方がよいのではないでしょうか

source: 0091 (480.ja) KYON (キョン)
it: そうだな、長門が戻ってくるまでは ここで待機ってことだな

source: 0092 (480.ja) MONOLOGUE (モノロ)
it: 長門が戻って来る時はおかしくな った連中を全員捕まえたってことだ

source: 0094 (480.ja) HARUHI (ハルヒ)
it: もう、肝試しが台無しじゃないの

source: 0095 (480.ja) KYON (キョン)
it: 俺たちは踊り場まで行った証拠を 持って来れなかったからな

source: 0096 (480.ja) KYON (キョン)
it: 確定したら罰ゲームは３人で 受けてやるよ

source: 0097 (480.ja) HARUHI (ハルヒ)
it: 中庭の木だって気になってるのに

source: 0098 (480.ja) KYON (キョン)
it: そんなの、部室の窓からでも見える だろうが

source: 0099 (480.ja) HARUHI (ハルヒ)
it: あたしは近くで見て確認したいの

source: 0100 (480.ja) HARUHI (ハルヒ)
it: もーっ、つまらないわ！ ここで じっと待ってるなんて！

source: 0101 (480.ja) KYON (キョン)
it: 罰ゲームの内容でも考えてろって

source: 0103 (480.ja) MIKURU (みくる)
it: きゃあっっ！

source: 0104 (480.ja) KYON (キョン)
it: 朝比奈さん、どうしました！？

source: 0105 (480.ja) MIKURU (みくる)
it: そっ、そこに、変な……何か黒い 物が動いたんですぅ！

source: 0106 (480.ja) MONOLOGUE (モノロ)
it: 朝比奈さんは部室の壁を指さし 怯えている

source: 0107 (480.ja) KYON (キョン)
it: ただの影ですよ

source: 0108 (480.ja) MIKURU (みくる)
it: 影……？ でも動いたのは？

source: 0109 (480.ja) KYON (キョン)
it: 俺たちが動くと光を遮るから それで動いて見えるんです

source: 0110 (480.ja) KYON (キョン)
it: ほら

source: 0111 (480.ja) MONOLOGUE (モノロ)
it: 光の前で手を振って見せる

source: 0112 (480.ja) MONOLOGUE (モノロ)
it: 動きに合わせて影はできたり 無くなったりする

source: 0113 (480.ja) MIKURU (みくる)
it: あ、ホントですね

source: 0114 (480.ja) KYON (キョン)
it: こういうこともできますよ

source: 0115 (480.ja) MONOLOGUE (モノロ)
it: 俺は光の中で手を組んで影絵を 作ってみせた。単純な狐の形だ

source: 0116 (480.ja) MIKURU (みくる)
it: あっ、動物？ キツネかな？

source: 0117 (480.ja) KYON (キョン)
it: そうです。子供の頃こうして 影絵で遊びませんでしたか？

source: 0118 (480.ja) MIKURU (みくる)
it: あたしはあんまり……

source: 0119 (480.ja) HARUHI (ハルヒ)
it: 遊んだわ。もっと高度なことが できるわよ、見てなさい！

source: 0120 (480.ja) MONOLOGUE (モノロ)
it: 負けず嫌いのハルヒは、複雑に手 を組んでみせる

source: 0121 (480.ja) MIKURU (みくる)
it: わあ、ウサギだぁ……耳が動いて ます、すごーい！

source: 0122 (480.ja) HARUHI (ハルヒ)
it: ふふん、すごいでしょう

source: 0123 (480.ja) MONOLOGUE (モノロ)
it: 自慢げにふんぞり返るが、認めて やってもいいぐらい器用だ

source: 0124 (480.ja) MIKURU (みくる)
it: 本当、すごいですーっ

source: 0126 (480.ja) KOIZUMI (古泉)
it: 江戸時代には見せ物として影絵芝居 が上演されたらしいですね

source: 0127 (480.ja) KOIZUMI (古泉)
it: それは幻灯器ができてからですから 純朴な影絵の歴史はどこまで遡るか

source: 0128 (480.ja) KOIZUMI (古泉)
it: もしかしたら人類が灯りを手にした と同時に生まれていた

source: 0129 (480.ja) KOIZUMI (古泉)
it: 最古の娯楽かもしれませんね

source: 0130 (480.ja) MIKURU (みくる)
it: わあ、深いですねー

source: 0131 (480.ja) MONOLOGUE (モノロ)
it: 古泉のウンチクを聞き流しながら

source: 0132 (480.ja) MONOLOGUE (モノロ)
it: 俺とハルヒは競って影絵を作って いたのだった

source: 0135 (480.ja) KYON (キョン)
it: 動いた？ 虫かなにかかな？

source: 0136 (480.ja) MIKURU (みくる)
it: む、虫？ 虫ですか……でも虫に しては大きかったみたいな……

source: 0137 (480.ja) KYON (キョン)
it: 影が大きく見せただけですよ

source: 0138 (480.ja) MIKURU (みくる)
it: 影が……そうですか

source: 0139 (480.ja) MONOLOGUE (モノロ)
it: 朝比奈さんは緊張に力んだ肩を 降ろした

source: 0140 (480.ja) MIKURU (みくる)
it: すみません、恐がりで……こう暗い と何にでも怯えていますよね

source: 0141 (480.ja) KYON (キョン)
it: 夜の学校ですからね。怖くて当然 だと思います

source: 0142 (480.ja) MONOLOGUE (モノロ)
it: 怖がる要因は次々出現しているしな

source: 0143 (480.ja) MONOLOGUE (モノロ)
it: 朝比奈さんには気の毒な状況だ

source: 0144 (480.ja) MIKURU (みくる)
it: そうだ、お茶でもいれますね

source: 0145 (480.ja) MONOLOGUE (モノロ)
it: 明るくなった朝比奈さんがいそいそ とお茶を入れ始める

source: 0147 (480.ja) HARUHI (ハルヒ)
it: それにしても、有希遅いわねー

source: 0148 (480.ja) KYON (キョン)
it: 短気だな。そんなに時間たって ないぞ

source: 0149 (480.ja) MIKURU (みくる)
it: はい、涼宮さんお茶です

source: 0150 (480.ja) HARUHI (ハルヒ)
it: ありがと、みくるちゃん

source: 0153 (480.ja) MONOLOGUE (モノロ)
it: 配られたお茶をゆったりと喫す

source: 0154 (480.ja) MONOLOGUE (モノロ)
it: 孤軍奮闘中の長門には悪いが 休憩タイムだ

source: 0155 (480.ja) KYON (キョン)
it: 朝比奈さんの入れてくれたお茶は うまいな

source: 0156 (480.ja) KOIZUMI (古泉)
it: ええ、癒されますよ

source: 0157 (480.ja) HARUHI (ハルヒ)
it: はぁ……まったりするわねぇ……

source: 0158 (480.ja) HARUHI (ハルヒ)
it: って！ まったりしてる場合じゃ ないわよ！

source: 0159 (480.ja) HARUHI (ハルヒ)
it: お茶も飲んだし、ただ待ってるだけ じゃ何も解決しないのよ！

source: 0160 (480.ja) MONOLOGUE (モノロ)
it: ちっ、いつまでも誤魔化されては くれなかったか

source: 0161 (480.ja) HARUHI (ハルヒ)
it: もう一回肝試しに行ってきなさい ３人で証拠の駒を確認すること

source: 0162 (480.ja) HARUHI (ハルヒ)
it: 命令よ

source: 0163 (480.ja) MIKURU (みくる)
it: はいー

source: 0165 (480.ja) KYON (キョン)
it: 行ってくるが、おまえはここで 長門の戻りを待ってろよ

source: 0166 (480.ja) HARUHI (ハルヒ)
it: キョン、あたしに命令する気？

source: 0167 (480.ja) KYON (キョン)
it: ジャッジをする人間がいなくなる のは長門に不公平だからな

source: 0168 (480.ja) HARUHI (ハルヒ)
it: それぐらい言われなくても わかってるわよ！

source: 0169 (480.ja) HARUHI (ハルヒ)
it: ちゃんと有希の帰りを待つわ あたしは公平な団長なんだから！

source: 0170 (480.ja) KOIZUMI (古泉)
it: さすが団長です、涼宮さん

source: 0171 (480.ja) HARUHI (ハルヒ)
it: 当然よ！

source: 0172 (480.ja) MONOLOGUE (モノロ)
it: よし、これで時間は稼げると俺は 心の中でガッツポーズを取る

source: 0174 (480.ja) KOIZUMI (古泉)
it: では行きましょうか

source: 0175 (480.ja) MIKURU (みくる)
it: はいっ

source: 0176 (480.ja) MONOLOGUE (モノロ)
it: みんなも思いは同じようだ

source: 0177 (480.ja) MONOLOGUE (モノロ)
it: 部室を出て行く俺たちの足取りは さっきとは比べ物にならないほど

source: 0178 (480.ja) MONOLOGUE (モノロ)
it: すっかり軽くなっていた

source: 0000 MONOLOGUE (モノロ)
ja: ハルヒを足止めするためにここまで 戻ってきた俺たちだったが

source: 0001 KOIZUMI (古泉)
ja: しかし、部室に３人も戻ってしまう のはマズイかもしれませんね

source: 0002 MIKURU (みくる)
ja: そうですよね。涼宮さん怒っちゃう かもしれませんね……

source: 0003 KYON (キョン)
ja: それくらいは覚悟の上だ

source: 0004 MONOLOGUE (モノロ)
ja: 罰ゲームも仕方なしとしよう

source: 0005 KOIZUMI (古泉)
ja: 怒ってあなたに噛みついてくれる分 には何の問題もないのですが

source: 0006 MONOLOGUE (モノロ)
ja: 俺ひとりが犠牲かよ

source: 0007 MIKURU (みくる)
ja: ですよね。キョンくんに色々と文句 を言ってる間は大丈夫だと思います

source: 0010 KYON (キョン)
ja: どこがどのように大丈夫なんですか

source: 0011 MIKURU (みくる)
ja: それは……えーと、涼宮さんが……

source: 0012 KYON (キョン)
ja: ハルヒが？

source: 0013 MIKURU (みくる)
ja: ……わからないんですか？

source: 0014 KYON (キョン)
ja: え？ 何がです？

source: 0015 MIKURU (みくる)
ja: 自覚がない場合、これを刺激すると 『禁則事項』に抵触する可能性が

source: 0016 KYON (キョン)
ja: はあ

source: 0017 MIKURU (みくる)
ja: それは『禁則事項』なので説明は できませんけど、多分大丈夫です

source: 0018 MONOLOGUE (モノロ)
ja: さっぱりわかりません

source: 0021 KYON (キョン)
ja: 何が問題ないんだよ？

source: 0022 KOIZUMI (古泉)
ja: 涼宮さんにとってあなたの存在は 特別だということですね

source: 0023 KOIZUMI (古泉)
ja: 羨ましいかぎりですよ

source: 0024 MONOLOGUE (モノロ)
ja: 羨ましがられても嬉しくない上に 古泉の言葉には真実味がない

source: 0025 KOIZUMI (古泉)
ja: ともかく、できうる限り涼宮さんを 不快にはしたくないところです

source: 0026 KOIZUMI (古泉)
ja: あなたには期待しています よろしくお願いします

source: 0027 KYON (キョン)
ja: だから、何がどうよろしくなんだよ

source: 0031 HARUHI (ハルヒ)
ja: なんで３人いっぺんに戻ってくる訳 よ？ 時間差つけたのに変じゃない

source: 0032 HARUHI (ハルヒ)
ja: それにキョンが戻ってくるのは どう考えても早すぎだわ

source: 0033 HARUHI (ハルヒ)
ja: みんな、ちゃんと証拠を取って 来たんでしょうね？

source: 0034 MONOLOGUE (モノロ)
ja: ３人連れだって戻ってきた俺たちを ハルヒが睨むように覗き込む

source: 0035 MONOLOGUE (モノロ)
ja: 不信感ありありだ

source: 0037 KOIZUMI (古泉)
ja: 目的の物が置いて無かったんですよ

source: 0038 KOIZUMI (古泉)
ja: 仕方なく戻っていたところで、彼に 出会ったので一緒に帰ってきました

source: 0039 MONOLOGUE (モノロ)
ja: 古泉がさらりと嘘をつくが、それで 簡単に納得するハルヒではない

source: 0040 HARUHI (ハルヒ)
ja: なかった？

source: 0041 HARUHI (ハルヒ)
ja: そんなはずないわ！ あたしはちゃ んとチェスの駒を置いてきたもの

source: 0042 HARUHI (ハルヒ)
ja: みくるちゃん！

source: 0044 MIKURU (みくる)
ja: ひゃい！

source: 0045 HARUHI (ハルヒ)
ja: 一番最初に部室を出発したのは みくるちゃんよね？

source: 0046 HARUHI (ハルヒ)
ja: 踊り場にチェスの駒が置いてあった でしょ？

source: 0047 MIKURU (みくる)
ja: はぅ……あ、あたしは……そのぅ 怖くて先に進めなくて、それで……

source: 0048 HARUHI (ハルヒ)
ja: ようするに、踊り場まで行ってない のね？

source: 0049 MIKURU (みくる)
ja: は、はい～

source: 0050 HARUHI (ハルヒ)
ja: それじゃ、確認したのは古泉くんだ けってことになるわね

source: 0052 KOIZUMI (古泉)
ja: そのようですね

source: 0053 HARUHI (ハルヒ)
ja: 場所を間違えてない？ 本館の踊り場よ？

source: 0054 KOIZUMI (古泉)
ja: ええ、指定された踊り場までいきま した

source: 0055 HARUHI (ハルヒ)
ja: ……変ねぇ。確かめにいきましょう

source: 0057 MIKURU (みくる)
ja: ええっ？

source: 0058 HARUHI (ハルヒ)
ja: 古泉くんの勘違いかもしれないし

source: 0059 HARUHI (ハルヒ)
ja: 誰かがあたしの企画を邪魔して 意図的に隠した可能性もあるわ

source: 0060 HARUHI (ハルヒ)
ja: あたしへの挑戦よ！ 証拠が発見 できるかもしれないわ、行くわよ！

source: 0061 MIKURU (みくる)
ja: キョンくん～

source: 0062 KOIZUMI (古泉)
ja: これは弱りましたね

source: 0063 MONOLOGUE (モノロ)
ja: ハルヒの中で肝試しが探偵小説に シフトチェンジしたらしい

source: 0064 MONOLOGUE (モノロ)
ja: 朝比奈さんはすがるように、古泉が 苦笑いを浮かべて俺を見ている

source: 0068 KYON (キョン)
ja: 待てよ、ハルヒ

source: 0069 MONOLOGUE (モノロ)
ja: 仕方なしにストップをかける

source: 0070 KYON (キョン)
ja: 何もかも陰謀説にするなって

source: 0071 HARUHI (ハルヒ)
ja: じゃあ、チェスの駒はどこへ いったのよ？

source: 0072 KYON (キョン)
ja: ……長門が全部持ってったかも しれないだろ

source: 0073 KYON (キョン)
ja: 長門は古泉より先に出発して 辿り着いてるハズだからな

source: 0074 HARUHI (ハルヒ)
ja: 有希？ そうね。有希ならさっさと 指定の場所に着いてるわよね

source: 0075 KYON (キョン)
ja: だろうな

source: 0076 HARUHI (ハルヒ)
ja: でも、それならなぜ有希が帰って こないのよ？

source: 0077 MONOLOGUE (モノロ)
ja: 長門はコンピ研部員を捕獲している からなんだが……

source: 0078 KYON (キョン)
ja: 寄り道しているとかな

source: 0080 MIKURU (みくる)
ja: そう！ 図書室かもしれませんね 読書用の本を探しに行ったのかも

source: 0081 HARUHI (ハルヒ)
ja: 肝試しの最中に？

source: 0082 KYON (キョン)
ja: ハルヒは禁じなかったからな

source: 0084 KOIZUMI (古泉)
ja: 持っていた本が読み終わって しまったのではないでしょうか？

source: 0085 MIKURU (みくる)
ja: 長門さんって本当に読書好きです もんね！

source: 0086 MONOLOGUE (モノロ)
ja: ３人がかりで立て板に水の説得 なかなかのチームワークだ

source: 0087 HARUHI (ハルヒ)
ja: でも、今の時間じゃ図書室は開いて ないわよね

source: 0088 KYON (キョン)
ja: ……それもそうだな

source: 0090 KOIZUMI (古泉)
ja: ともかく、今は長門さんの帰りを 待つ方がよいのではないでしょうか

source: 0091 KYON (キョン)
ja: そうだな、長門が戻ってくるまでは ここで待機ってことだな

source: 0092 MONOLOGUE (モノロ)
ja: 長門が戻って来る時はおかしくな った連中を全員捕まえたってことだ

source: 0094 HARUHI (ハルヒ)
ja: もう、肝試しが台無しじゃないの

source: 0095 KYON (キョン)
ja: 俺たちは踊り場まで行った証拠を 持って来れなかったからな

source: 0096 KYON (キョン)
ja: 確定したら罰ゲームは３人で 受けてやるよ

source: 0097 HARUHI (ハルヒ)
ja: 中庭の木だって気になってるのに

source: 0098 KYON (キョン)
ja: そんなの、部室の窓からでも見える だろうが

source: 0099 HARUHI (ハルヒ)
ja: あたしは近くで見て確認したいの

source: 0100 HARUHI (ハルヒ)
ja: もーっ、つまらないわ！ ここで じっと待ってるなんて！

source: 0101 KYON (キョン)
ja: 罰ゲームの内容でも考えてろって

source: 0103 MIKURU (みくる)
ja: きゃあっっ！

source: 0104 KYON (キョン)
ja: 朝比奈さん、どうしました！？

source: 0105 MIKURU (みくる)
ja: そっ、そこに、変な……何か黒い 物が動いたんですぅ！

source: 0106 MONOLOGUE (モノロ)
ja: 朝比奈さんは部室の壁を指さし 怯えている

source: 0107 KYON (キョン)
ja: ただの影ですよ

source: 0108 MIKURU (みくる)
ja: 影……？ でも動いたのは？

source: 0109 KYON (キョン)
ja: 俺たちが動くと光を遮るから それで動いて見えるんです

source: 0110 KYON (キョン)
ja: ほら

source: 0111 MONOLOGUE (モノロ)
ja: 光の前で手を振って見せる

source: 0112 MONOLOGUE (モノロ)
ja: 動きに合わせて影はできたり 無くなったりする

source: 0113 MIKURU (みくる)
ja: あ、ホントですね

source: 0114 KYON (キョン)
ja: こういうこともできますよ

source: 0115 MONOLOGUE (モノロ)
ja: 俺は光の中で手を組んで影絵を 作ってみせた。単純な狐の形だ

source: 0116 MIKURU (みくる)
ja: あっ、動物？ キツネかな？

source: 0117 KYON (キョン)
ja: そうです。子供の頃こうして 影絵で遊びませんでしたか？

source: 0118 MIKURU (みくる)
ja: あたしはあんまり……

source: 0119 HARUHI (ハルヒ)
ja: 遊んだわ。もっと高度なことが できるわよ、見てなさい！

source: 0120 MONOLOGUE (モノロ)
ja: 負けず嫌いのハルヒは、複雑に手 を組んでみせる

source: 0121 MIKURU (みくる)
ja: わあ、ウサギだぁ……耳が動いて ます、すごーい！

source: 0122 HARUHI (ハルヒ)
ja: ふふん、すごいでしょう

source: 0123 MONOLOGUE (モノロ)
ja: 自慢げにふんぞり返るが、認めて やってもいいぐらい器用だ

source: 0124 MIKURU (みくる)
ja: 本当、すごいですーっ

source: 0126 KOIZUMI (古泉)
ja: 江戸時代には見せ物として影絵芝居 が上演されたらしいですね

source: 0127 KOIZUMI (古泉)
ja: それは幻灯器ができてからですから 純朴な影絵の歴史はどこまで遡るか

source: 0128 KOIZUMI (古泉)
ja: もしかしたら人類が灯りを手にした と同時に生まれていた

source: 0129 KOIZUMI (古泉)
ja: 最古の娯楽かもしれませんね

source: 0130 MIKURU (みくる)
ja: わあ、深いですねー

source: 0131 MONOLOGUE (モノロ)
ja: 古泉のウンチクを聞き流しながら

source: 0132 MONOLOGUE (モノロ)
ja: 俺とハルヒは競って影絵を作って いたのだった

source: 0135 KYON (キョン)
ja: 動いた？ 虫かなにかかな？

source: 0136 MIKURU (みくる)
ja: む、虫？ 虫ですか……でも虫に しては大きかったみたいな……

source: 0137 KYON (キョン)
ja: 影が大きく見せただけですよ

source: 0138 MIKURU (みくる)
ja: 影が……そうですか

source: 0139 MONOLOGUE (モノロ)
ja: 朝比奈さんは緊張に力んだ肩を 降ろした

source: 0140 MIKURU (みくる)
ja: すみません、恐がりで……こう暗い と何にでも怯えていますよね

source: 0141 KYON (キョン)
ja: 夜の学校ですからね。怖くて当然 だと思います

source: 0142 MONOLOGUE (モノロ)
ja: 怖がる要因は次々出現しているしな

source: 0143 MONOLOGUE (モノロ)
ja: 朝比奈さんには気の毒な状況だ

source: 0144 MIKURU (みくる)
ja: そうだ、お茶でもいれますね

source: 0145 MONOLOGUE (モノロ)
ja: 明るくなった朝比奈さんがいそいそ とお茶を入れ始める

source: 0147 HARUHI (ハルヒ)
ja: それにしても、有希遅いわねー

source: 0148 KYON (キョン)
ja: 短気だな。そんなに時間たって ないぞ

source: 0149 MIKURU (みくる)
ja: はい、涼宮さんお茶です

source: 0150 HARUHI (ハルヒ)
ja: ありがと、みくるちゃん

source: 0153 MONOLOGUE (モノロ)
ja: 配られたお茶をゆったりと喫す

source: 0154 MONOLOGUE (モノロ)
ja: 孤軍奮闘中の長門には悪いが 休憩タイムだ

source: 0155 KYON (キョン)
ja: 朝比奈さんの入れてくれたお茶は うまいな

source: 0156 KOIZUMI (古泉)
ja: ええ、癒されますよ

source: 0157 HARUHI (ハルヒ)
ja: はぁ……まったりするわねぇ……

source: 0158 HARUHI (ハルヒ)
ja: って！ まったりしてる場合じゃ ないわよ！

source: 0159 HARUHI (ハルヒ)
ja: お茶も飲んだし、ただ待ってるだけ じゃ何も解決しないのよ！

source: 0160 MONOLOGUE (モノロ)
ja: ちっ、いつまでも誤魔化されては くれなかったか

source: 0161 HARUHI (ハルヒ)
ja: もう一回肝試しに行ってきなさい ３人で証拠の駒を確認すること

source: 0162 HARUHI (ハルヒ)
ja: 命令よ

source: 0163 MIKURU (みくる)
ja: はいー

source: 0165 KYON (キョン)
ja: 行ってくるが、おまえはここで 長門の戻りを待ってろよ

source: 0166 HARUHI (ハルヒ)
ja: キョン、あたしに命令する気？

source: 0167 KYON (キョン)
ja: ジャッジをする人間がいなくなる のは長門に不公平だからな

source: 0168 HARUHI (ハルヒ)
ja: それぐらい言われなくても わかってるわよ！

source: 0169 HARUHI (ハルヒ)
ja: ちゃんと有希の帰りを待つわ あたしは公平な団長なんだから！

source: 0170 KOIZUMI (古泉)
ja: さすが団長です、涼宮さん

source: 0171 HARUHI (ハルヒ)
ja: 当然よ！

source: 0172 MONOLOGUE (モノロ)
ja: よし、これで時間は稼げると俺は 心の中でガッツポーズを取る

source: 0174 KOIZUMI (古泉)
ja: では行きましょうか

source: 0175 MIKURU (みくる)
ja: はいっ

source: 0176 MONOLOGUE (モノロ)
ja: みんなも思いは同じようだ

source: 0177 MONOLOGUE (モノロ)
ja: 部室を出て行く俺たちの足取りは さっきとは比べ物にならないほど

source: 0178 MONOLOGUE (モノロ)
ja: すっかり軽くなっていた
