Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/482.*.resx
Languages: ja, ru

source: 0000 (482.ja) KYON (キョン)
ru: １人でなんとかすると出てきたのは いいが、本当になんとかなるのか？

source: 0001 (482.ja) MONOLOGUE (モノロ)
ru: 不安がないわけでもないが、まあ なんとかなるだろう

source: 0002 (482.ja) MONOLOGUE (モノロ)
ru: 場当たり的な行動だが、計算尽くで 動いてもあまり意味がない気がする

source: 0003 (482.ja) KYON (キョン)
ru: 当たって砕けろってことだ

source: 0004 (482.ja) MONOLOGUE (モノロ)
ru: とはいえ、コンピ研の連中をどう やって捕まえるか

source: 0005 (482.ja) KYON (キョン)
ru: 何か使えそうな道具はないか……？

source: 0006 (482.ja) MONOLOGUE (モノロ)
ru: 廊下にロープが落ちている

source: 0007 (482.ja) MONOLOGUE (モノロ)
ru: ニセ怪奇現象の演出に使った小道具 が、そのままになっていたんだな

source: 0008 (482.ja) KYON (キョン)
ru: これは使えるかも知れないぞ

source: 0009 (482.ja) MONOLOGUE (モノロ)
ru: ロープはかなりの長さがあるし そこそこ本数もある

source: 0010 (482.ja) KYON (キョン)
ru: こいつで縛り上げるってのがいい かも知れないな……

source: 0011 (482.ja) MONOLOGUE (モノロ)
ru: コンピ研がおとなしく縛につくとは 限らないが、やってみる価値はある

source: 0012 (482.ja) KYON (キョン)
ru: ……ん？

source: 0013 (482.ja) MONOLOGUE (モノロ)
ru: 今、何かが廊下を横切ったような 気がしたが……

source: 0014 (482.ja) MONOLOGUE (モノロ)
ru: 廊下を見回していると、壁にシミの ようなものが見える

source: 0015 (482.ja) KYON (キョン)
ru: こんなところにシミなんてあった かな……

source: 0016 (482.ja) MONOLOGUE (モノロ)
ru: ただのシミにも見えるし人の顔にも 見える

source: 0017 (482.ja) KYON (キョン)
ru: これはどう見ても人の顔に見える

source: 0018 (482.ja) MONOLOGUE (モノロ)
ru: もちろん#P05“壁のシミ”#P01なわけだが そう見えるってのが重要だ

source: 0019 (482.ja) MONOLOGUE (モノロ)
ru: ただ、さっき廊下を横切ったのが これ……ってのはいただけないが

source: 0020 (482.ja) KYON (キョン)
ru: これはただのシミだな。湿気の影響 で浮かび上がったのかも知れない

source: 0021 (482.ja) MONOLOGUE (モノロ)
ru: 壁のシミをペチペチと叩くと、その 音が#P05“廊下の反響”#P01となって響いた

source: 0022 (482.ja) KYON (キョン)
ru: 昼間は気付かないことでも、静かな 夜に気付くことがあるんだな

source: 0023 (482.ja) MONOLOGUE (モノロ)
ru: しかし、さっき廊下を横切ったのは 誰だったんだ？

source: 0024 (482.ja) MONOLOGUE (モノロ)
ru: 背筋が寒くなったが、ハルヒの望み が実現するのに比べればマシな方だ

source: 0025 (482.ja) KYON (キョン)
ru: とにかくコンピ研を捕まえないと ハルヒの目に触れたら大事だな

source: 0026 (482.ja) MONOLOGUE (モノロ)
ru: 廊下を往復してみたがコンピ研の姿 は見られない。ほかを当たるか

source: 0027 (482.ja) KYON (キョン)
ru: 上の階にいるかもな……

source: 0028 (482.ja) CLUB_MEM_A (部員Ａ)
ru: みぃ～つけた～

source: 0029 (482.ja) KYON (キョン)
ru: うわっ！！

source: 0030 (482.ja) MONOLOGUE (モノロ)
ru: いきなりの登場かよっ

source: 0031 (482.ja) CLUB_MEM_A (部員Ａ)
ru: キミは～ＳＯＳ団の人だね～ 部は違うけど～仲間にいれてあげる

source: 0032 (482.ja) KYON (キョン)
ru: ちょ、ちょっと待ったっ！

source: 0033 (482.ja) CLUB_MEM_A (部員Ａ)
ru: え～うん～待つよ～

source: 0034 (482.ja) MONOLOGUE (モノロ)
ru: こいつ、やけに動きが鈍いな…… それに、妙に素直で不気味だ

source: 0035 (482.ja) KYON (キョン)
ru: 動くなよ、大人しくしていれば 手荒なことはしない

source: 0036 (482.ja) CLUB_MEM_A (部員Ａ)
ru: でも～仲間を増やさないといけない んだよ～

source: 0037 (482.ja) MONOLOGUE (モノロ)
ru: スロー再生でしゃべる部員を手早く ロープでしばってしまおう

source: 0038 (482.ja) CLUB_MEM_A (部員Ａ)
ru: あ～しばられちゃったよ

source: 0039 (482.ja) KYON (キョン)
ru: すまないな。そのマヌケな花の正体 がわかったら、開放してやる

source: 0040 (482.ja) CLUB_MEM_A (部員Ａ)
ru: はやくしてね～

source: 0041 (482.ja) KYON (キョン)
ru: わかった、わかったから

source: 0042 (482.ja) MONOLOGUE (モノロ)
ru: あの部員、もっとハキハキしてた はずなんだが、おかしいな

source: 0043 (482.ja) MONOLOGUE (モノロ)
ru: 動きが鈍いおかげであっさりと捕ま えられたからいいが……

source: 0044 (482.ja) MONOLOGUE (モノロ)
ru: あの花と動作に何か関係があるの かも知れないな

source: 0045 (482.ja) KYON (キョン)
ru: 俺と一緒に教室に来てもらいますよ

source: 0047 (482.ja) MONOLOGUE (モノロ)
ru: 昔の役人みたいな気分だね、こりゃ

source: 0048 (482.ja) KYON (キョン)
ru: 暗がりからいきなり顔を出すのは やめて欲しいところだ

source: 0049 (482.ja) MONOLOGUE (モノロ)
ru: いるとわかっていてもびっくりして 心臓に良くない

source: 0050 (482.ja) MONOLOGUE (モノロ)
ru: ただでさえハラハラの連続だという のに勘弁願いたい

source: 0053 (482.ja) MONOLOGUE (モノロ)
ru: 廊下の暗がりに誰かがいる！？

source: 0054 (482.ja) MONOLOGUE (モノロ)
ru: コンピ研じゃない、女の子みたいな 感じだ……

source: 0055 (482.ja) MONOLOGUE (モノロ)
ru: もしかして、あの長い髪の少女か？ そうだとしたら、どうする！？

source: 0056 (482.ja) MONOLOGUE (モノロ)
ru: 彼女が何者かを突き止めるためにも 写真を撮るべきだろうな……

source: 0057 (482.ja) MONOLOGUE (モノロ)
ru: ポケットから携帯を取り出すと 素早く写真を撮った

source: 0059 (482.ja) KYON (キョン)
ru: ……えっ！？

source: 0060 (482.ja) MONOLOGUE (モノロ)
ru: 携帯のカメラで撮影した瞬間、少女 の姿が見えなくなったが……

source: 0061 (482.ja) KYON (キョン)
ru: ちょっと、キミ！

source: 0062 (482.ja) MONOLOGUE (モノロ)
ru: 追いかけて見たものの、廊下のどこ を見ても少女の姿はない

source: 0063 (482.ja) KYON (キョン)
ru: 足音もなかったし、やばいかも……

source: 0064 (482.ja) MONOLOGUE (モノロ)
ru: 撮ったばかりの写真を見てみると 暗くてちゃんと写っていなかった

source: 0065 (482.ja) KYON (キョン)
ru: これでも一応#P05“心霊写真？”#P00か？

source: 0066 (482.ja) MONOLOGUE (モノロ)
ru: ゾクッとするけど、保存しておこう

source: 0067 (482.ja) MONOLOGUE (モノロ)
ru: 声をかけてみるか……

source: 0068 (482.ja) KYON (キョン)
ru: ちょっとキミ！

source: 0070 (482.ja) MONOLOGUE (モノロ)
ru: ……って、誰もいない。さっきまで ここに少女が立っていたはずなのに

source: 0071 (482.ja) KYON (キョン)
ru: まさか、また#P05“幽霊？”#P00

source: 0072 (482.ja) MONOLOGUE (モノロ)
ru: それはちょっとエンリョしたいね

source: 0073 (482.ja) CLUB_MEM_B (部員Ｂ)
ru: 僕にひかりを～

source: 0074 (482.ja) KYON (キョン)
ru: うわあっ

source: 0075 (482.ja) MONOLOGUE (モノロ)
ru: またかよっ。脅かす前に 一言かけて欲しいもんだ

source: 0076 (482.ja) CLUB_MEM_B (部員Ｂ)
ru: もっとひかりを～

source: 0077 (482.ja) KYON (キョン)
ru: 大人しくしてろっ！！

source: 0078 (482.ja) MONOLOGUE (モノロ)
ru: ロープを使ってぐるぐるに巻くと 部員はすぐに静かになってくれた

source: 0080 (482.ja) KYON (キョン)
ru: 探す手間ははぶけたが これはかなり心臓に悪いぜ

source: 0081 (482.ja) MONOLOGUE (モノロ)
ru: それにしても不思議だ。前の部員 も動作が鈍かったが……

source: 0082 (482.ja) KYON (キョン)
ru: いわゆる運動不足ってやつか？

source: 0083 (482.ja) MONOLOGUE (モノロ)
ru: 健全な高校生が運動不足ってのは 考えものだが、徹夜でやられたか

source: 0084 (482.ja) KYON (キョン)
ru: ほかの部員たちはどこだろう……

source: 0085 (482.ja) MONOLOGUE (モノロ)
ru: しっかり部員を縛って空き教室に 放り込んだらまた移動だな

source: 0086 (482.ja) KYON (キョン)
ru: ここをうろつかれると一番まずい んだよなあ……

source: 0087 (482.ja) MONOLOGUE (モノロ)
ru: うっかりハルヒが見る可能性が高い だけに、慎重にやらなければ

source: 0088 (482.ja) MONOLOGUE (モノロ)
ru: 部員と格闘しているところさえ 見られるとまずいし、厄介だ

source: 0089 (482.ja) KYON (キョン)
ru: ここには誰もいないか……

source: 0090 (482.ja) KYON (キョン)
ru: ん……誰かいる気配がするな

source: 0091 (482.ja) CLUB_MEM_C (部員Ｃ)
ru: ここは暗いな～でも動きたくないな

source: 0092 (482.ja) MONOLOGUE (モノロ)
ru: なんだ、何をブツブツ言ってるんだ

source: 0093 (482.ja) CLUB_MEM_C (部員Ｃ)
ru: あ～っ、ＳＯＳ団のひとだ～

source: 0094 (482.ja) KYON (キョン)
ru: 動くなっ、そのままじっとして！

source: 0095 (482.ja) CLUB_MEM_C (部員Ｃ)
ru: 動きたくても動けないんだよ～

source: 0096 (482.ja) KYON (キョン)
ru: なんだ？ どうして動けない？

source: 0097 (482.ja) CLUB_MEM_C (部員Ｃ)
ru: 体に力が入らないんだよ～

source: 0098 (482.ja) MONOLOGUE (モノロ)
ru: なるほど、それもあって簡単に捕ま るのか

source: 0099 (482.ja) MONOLOGUE (モノロ)
ru: しかし、なぜそんな事になってる？ 頭に咲いたマヌケな花のせいか？

source: 0100 (482.ja) CLUB_MEM_C (部員Ｃ)
ru: うわー、なんで縛るんだよ～

source: 0101 (482.ja) KYON (キョン)
ru: すまない。一件落着するまで俺と 一緒に来て下さい

source: 0102 (482.ja) CLUB_MEM_C (部員Ｃ)
ru: はーい

source: 0103 (482.ja) MONOLOGUE (モノロ)
ru: 聞き分けがいいせいか、どうも緊張 感に欠けるな

source: 0104 (482.ja) MONOLOGUE (モノロ)
ru: 迷子の補導員にでもなった気分だ

source: 0105 (482.ja) MONOLOGUE (モノロ)
ru: 部員を片っ端から捕まえたが 部長氏だけがまだ捕まっていない

source: 0106 (482.ja) KYON (キョン)
ru: どこに行ったんだ、部長氏は……

source: 0107 (482.ja) MONOLOGUE (モノロ)
ru: あの格好のまま外へ出掛けたとは 考えにくいけど……

source: 0108 (482.ja) MONOLOGUE (モノロ)
ru: 学校中回ってもどこにもいなかった

source: 0109 (482.ja) KYON (キョン)
ru: ここからもう一度洗い直しか……

source: 0110 (482.ja) MONOLOGUE (モノロ)
ru: 一度探した場所だが、移動している かも知れない。念のために再調査だ

source: 0111 (482.ja) CLUB_PRES (部長氏)
ru: あー、だるいねー 徹夜続きのせいなのかね

source: 0112 (482.ja) KYON (キョン)
ru: 部長氏！

source: 0113 (482.ja) CLUB_PRES (部長氏)
ru: あー。またキミかー。またジャマを しに来たのかねー

source: 0114 (482.ja) MONOLOGUE (モノロ)
ru: 部長氏もだるそうにしているな 花に養分でも吸われているのか？

source: 0115 (482.ja) KYON (キョン)
ru: 部長さん、ちょっとおとなしくして いてください

source: 0116 (482.ja) CLUB_PRES (部長氏)
ru: いやだねー、お断りだよー

source: 0117 (482.ja) KYON (キョン)
ru: ちょっと、待って下さいっ！

source: 0118 (482.ja) MONOLOGUE (モノロ)
ru: だるそうにしながらも逃げるほど うちらは嫌われてるのかね

source: 0119 (482.ja) MONOLOGUE (モノロ)
ru: ラッキー！ 部長氏は部員たちを 集めた教室に逃げ込んだぞ

source: 0121 (482.ja) CLUB_PRES (部長氏)
ru: あー、キミたちもここにいたのか

source: 0122 (482.ja) CLUB_MEM_A (部員Ａ)
ru: 部長～

source: 0124 (482.ja) KYON (キョン)
ru: えっ、いきなり照明がついた？

source: 0125 (482.ja) CLUB_PRES (部長氏)
ru: キミの好きなようにはさせないよ

source: 0126 (482.ja) CLUB_MEM_A (部員Ａ)
ru: このロープをほどくんだ！

source: 0127 (482.ja) CLUB_MEM_B (部員Ｂ)
ru: なんてことするんだよ！

source: 0128 (482.ja) MONOLOGUE (モノロ)
ru: なんだ、こいつら？

source: 0129 (482.ja) MONOLOGUE (モノロ)
ru: 明かりがついたとたんに、急に元気 になりやがった

source: 0132 (482.ja) CLUB_PRES (部長氏)
ru: さあ、キミも仲間になればひどい ことはしないよ

source: 0133 (482.ja) KYON (キョン)
ru: ちょっ、部長さんっ、落ち着いて！

source: 0134 (482.ja) CLUB_PRES (部長氏)
ru: さあさあ。頭に花を咲かせましょう

source: 0135 (482.ja) KYON (キョン)
ru: いや待てっ、そんな姿はごめんだ！

source: 0136 (482.ja) MONOLOGUE (モノロ)
ru: 部長氏は結構な力で押してくる

source: 0137 (482.ja) MONOLOGUE (モノロ)
ru: まるで相撲部か柔道部の猛者という 勢いだ。これじゃ押し負けちまう

source: 0138 (482.ja) MONOLOGUE (モノロ)
ru: もしかすると明かりと関係がある のか？

source: 0139 (482.ja) MONOLOGUE (モノロ)
ru: 部員の１人が光を欲しがっていた みたいだし……

source: 0140 (482.ja) MONOLOGUE (モノロ)
ru: 明かりは消した方がいいかも

source: 0141 (482.ja) CLUB_PRES (部長氏)
ru: うわあ、明かりがぁ……

source: 0142 (482.ja) CLUB_MEM_C (部員Ｃ)
ru: あああ、力が抜けるぅ……

source: 0143 (482.ja) MONOLOGUE (モノロ)
ru: 明かりを消したとたんに脱力したか

source: 0144 (482.ja) MONOLOGUE (モノロ)
ru: もしかして……

source: 0145 (482.ja) KYON (キョン)
ru: コンピ研の頭に咲いている花が #P05“光合成”#P00してるってことなのか

source: 0146 (482.ja) MONOLOGUE (モノロ)
ru: くわしいことはわからんが、そう らしい

source: 0147 (482.ja) CLUB_PRES (部長氏)
ru: 僕たちのジャマをしないでくれよ～

source: 0148 (482.ja) KYON (キョン)
ru: すみません、すぐに開放しますから 少しの間ガマンしていて下さい

source: 0149 (482.ja) MONOLOGUE (モノロ)
ru: いや、足元も悪いし動きやすいから つけたままにしておこう

source: 0150 (482.ja) CLUB_PRES (部長氏)
ru: さあ、キミも頭に花を！

source: 0151 (482.ja) KYON (キョン)
ru: それだけは勘弁して下さいよ

source: 0152 (482.ja) CLUB_PRES (部長氏)
ru: では力尽くで花を咲かせよう！

source: 0153 (482.ja) KYON (キョン)
ru: うわっ

source: 0154 (482.ja) CLUB_PRES (部長氏)
ru: あ、足がっ、からまっ……

source: 0155 (482.ja) MONOLOGUE (モノロ)
ru: 俺の持っていたロープに足を絡めて 部長氏は自爆してしまった

source: 0156 (482.ja) KYON (キョン)
ru: 失礼しますよ、部長さん

source: 0157 (482.ja) CLUB_PRES (部長氏)
ru: あっ、なにをするーっ！

source: 0158 (482.ja) MONOLOGUE (モノロ)
ru: 思いの外あっさり捕まってくれて 部長氏の運動不足に感謝だな

source: 0159 (482.ja) CLUB_PRES (部長氏)
ru: あうう……これをやるからロープを 解いてくれよ

source: 0160 (482.ja) KYON (キョン)
ru: なんですか、これは？

source: 0161 (482.ja) CLUB_PRES (部長氏)
ru: #P05“ひまわりの種”#P00だ

source: 0162 (482.ja) KYON (キョン)
ru: 頭に咲くタネは要らないです

source: 0163 (482.ja) CLUB_PRES (部長氏)
ru: いやいや、それはおやつなんだ

source: 0164 (482.ja) MONOLOGUE (モノロ)
ru: #P05“ひまわりの種”#P01がおやつって リスやハムスターじゃあるまいし

source: 0165 (482.ja) MONOLOGUE (モノロ)
ru: まあ、食べられるのは知っているが 一応、もらっておこう

source: 0166 (482.ja) KYON (キョン)
ru: その花のことがわかったら開放しま すので、しばらくがまんして下さい

source: 0168 (482.ja) MONOLOGUE (モノロ)
ru: とにかくコンピ研メンバーは全員 捕まえることが出来た

source: 0169 (482.ja) MONOLOGUE (モノロ)
ru: これでハルヒが目撃することは避け られたな

source: 0170 (482.ja) KYON (キョン)
ru: 自分で言うのもおかしいけど、俺も なかなか進歩してきたんじゃないか

source: 0171 (482.ja) MONOLOGUE (モノロ)
ru: こんな危機的状況でサクッと動ける 自分にホレボレするね

source: 0172 (482.ja) KYON (キョン)
ru: ……はぁ

source: 0173 (482.ja) MONOLOGUE (モノロ)
ru: だからって、何一つうれしいことは ないし、ごほうびもない

source: 0174 (482.ja) MONOLOGUE (モノロ)
ru: ハルヒに振り回されることに慣れて 来ただけってことじゃないのか？

source: 0175 (482.ja) KYON (キョン)
ru: あーあ…… 素直に喜んでる場合じゃないな

source: 0176 (482.ja) INFO (CHOICE)
ru: ただのシミ

source: 0177 (482.ja) INFO (CHOICE)
ru: 携帯で写真を撮る

source: 0 KYON (キョン)
ja: １人でなんとかすると出てきたのは いいが、本当になんとかなるのか？

source: 1 MONOLOGUE (モノロ)
ja: 不安がないわけでもないが、まあ なんとかなるだろう

source: 2 MONOLOGUE (モノロ)
ja: 場当たり的な行動だが、計算尽くで 動いてもあまり意味がない気がする

source: 3 KYON (キョン)
ja: 当たって砕けろってことだ

source: 4 MONOLOGUE (モノロ)
ja: とはいえ、コンピ研の連中をどう やって捕まえるか

source: 5 KYON (キョン)
ja: 何か使えそうな道具はないか……？

source: 6 MONOLOGUE (モノロ)
ja: 廊下にロープが落ちている

source: 7 MONOLOGUE (モノロ)
ja: ニセ怪奇現象の演出に使った小道具 が、そのままになっていたんだな

source: 8 KYON (キョン)
ja: これは使えるかも知れないぞ

source: 9 MONOLOGUE (モノロ)
ja: ロープはかなりの長さがあるし そこそこ本数もある

source: 10 KYON (キョン)
ja: こいつで縛り上げるってのがいい かも知れないな……

source: 11 MONOLOGUE (モノロ)
ja: コンピ研がおとなしく縛につくとは 限らないが、やってみる価値はある

source: 12 KYON (キョン)
ja: ……ん？

source: 13 MONOLOGUE (モノロ)
ja: 今、何かが廊下を横切ったような 気がしたが……

source: 14 MONOLOGUE (モノロ)
ja: 廊下を見回していると、壁にシミの ようなものが見える

source: 15 KYON (キョン)
ja: こんなところにシミなんてあった かな……

source: 16 MONOLOGUE (モノロ)
ja: ただのシミにも見えるし人の顔にも 見える

source: 17 KYON (キョン)
ja: これはどう見ても人の顔に見える

source: 18 MONOLOGUE (モノロ)
ja: もちろん#P05“壁のシミ”#P01なわけだが そう見えるってのが重要だ

source: 19 MONOLOGUE (モノロ)
ja: ただ、さっき廊下を横切ったのが これ……ってのはいただけないが

source: 20 KYON (キョン)
ja: これはただのシミだな。湿気の影響 で浮かび上がったのかも知れない

source: 21 MONOLOGUE (モノロ)
ja: 壁のシミをペチペチと叩くと、その 音が#P05“廊下の反響”#P01となって響いた

source: 22 KYON (キョン)
ja: 昼間は気付かないことでも、静かな 夜に気付くことがあるんだな

source: 23 MONOLOGUE (モノロ)
ja: しかし、さっき廊下を横切ったのは 誰だったんだ？

source: 24 MONOLOGUE (モノロ)
ja: 背筋が寒くなったが、ハルヒの望み が実現するのに比べればマシな方だ

source: 25 KYON (キョン)
ja: とにかくコンピ研を捕まえないと ハルヒの目に触れたら大事だな

source: 26 MONOLOGUE (モノロ)
ja: 廊下を往復してみたがコンピ研の姿 は見られない。ほかを当たるか

source: 27 KYON (キョン)
ja: 上の階にいるかもな……

source: 28 CLUB_MEM_A (部員Ａ)
ja: みぃ～つけた～

source: 29 KYON (キョン)
ja: うわっ！！

source: 30 MONOLOGUE (モノロ)
ja: いきなりの登場かよっ

source: 31 CLUB_MEM_A (部員Ａ)
ja: キミは～ＳＯＳ団の人だね～ 部は違うけど～仲間にいれてあげる

source: 32 KYON (キョン)
ja: ちょ、ちょっと待ったっ！

source: 33 CLUB_MEM_A (部員Ａ)
ja: え～うん～待つよ～

source: 34 MONOLOGUE (モノロ)
ja: こいつ、やけに動きが鈍いな…… それに、妙に素直で不気味だ

source: 35 KYON (キョン)
ja: 動くなよ、大人しくしていれば 手荒なことはしない

source: 36 CLUB_MEM_A (部員Ａ)
ja: でも～仲間を増やさないといけない んだよ～

source: 37 MONOLOGUE (モノロ)
ja: スロー再生でしゃべる部員を手早く ロープでしばってしまおう

source: 38 CLUB_MEM_A (部員Ａ)
ja: あ～しばられちゃったよ

source: 39 KYON (キョン)
ja: すまないな。そのマヌケな花の正体 がわかったら、開放してやる

source: 40 CLUB_MEM_A (部員Ａ)
ja: はやくしてね～

source: 41 KYON (キョン)
ja: わかった、わかったから

source: 42 MONOLOGUE (モノロ)
ja: あの部員、もっとハキハキしてた はずなんだが、おかしいな

source: 43 MONOLOGUE (モノロ)
ja: 動きが鈍いおかげであっさりと捕ま えられたからいいが……

source: 44 MONOLOGUE (モノロ)
ja: あの花と動作に何か関係があるの かも知れないな

source: 45 KYON (キョン)
ja: 俺と一緒に教室に来てもらいますよ

source: 47 MONOLOGUE (モノロ)
ja: 昔の役人みたいな気分だね、こりゃ

source: 48 KYON (キョン)
ja: 暗がりからいきなり顔を出すのは やめて欲しいところだ

source: 49 MONOLOGUE (モノロ)
ja: いるとわかっていてもびっくりして 心臓に良くない

source: 50 MONOLOGUE (モノロ)
ja: ただでさえハラハラの連続だという のに勘弁願いたい

source: 53 MONOLOGUE (モノロ)
ja: 廊下の暗がりに誰かがいる！？

source: 54 MONOLOGUE (モノロ)
ja: コンピ研じゃない、女の子みたいな 感じだ……

source: 55 MONOLOGUE (モノロ)
ja: もしかして、あの長い髪の少女か？ そうだとしたら、どうする！？

source: 56 MONOLOGUE (モノロ)
ja: 彼女が何者かを突き止めるためにも 写真を撮るべきだろうな……

source: 57 MONOLOGUE (モノロ)
ja: ポケットから携帯を取り出すと 素早く写真を撮った

source: 59 KYON (キョン)
ja: ……えっ！？

source: 60 MONOLOGUE (モノロ)
ja: 携帯のカメラで撮影した瞬間、少女 の姿が見えなくなったが……

source: 61 KYON (キョン)
ja: ちょっと、キミ！

source: 62 MONOLOGUE (モノロ)
ja: 追いかけて見たものの、廊下のどこ を見ても少女の姿はない

source: 63 KYON (キョン)
ja: 足音もなかったし、やばいかも……

source: 64 MONOLOGUE (モノロ)
ja: 撮ったばかりの写真を見てみると 暗くてちゃんと写っていなかった

source: 65 KYON (キョン)
ja: これでも一応#P05“心霊写真？”#P00か？

source: 66 MONOLOGUE (モノロ)
ja: ゾクッとするけど、保存しておこう

source: 67 MONOLOGUE (モノロ)
ja: 声をかけてみるか……

source: 68 KYON (キョン)
ja: ちょっとキミ！

source: 70 MONOLOGUE (モノロ)
ja: ……って、誰もいない。さっきまで ここに少女が立っていたはずなのに

source: 71 KYON (キョン)
ja: まさか、また#P05“幽霊？”#P00

source: 72 MONOLOGUE (モノロ)
ja: それはちょっとエンリョしたいね

source: 73 CLUB_MEM_B (部員Ｂ)
ja: 僕にひかりを～

source: 74 KYON (キョン)
ja: うわあっ

source: 75 MONOLOGUE (モノロ)
ja: またかよっ。脅かす前に 一言かけて欲しいもんだ

source: 76 CLUB_MEM_B (部員Ｂ)
ja: もっとひかりを～

source: 77 KYON (キョン)
ja: 大人しくしてろっ！！

source: 78 MONOLOGUE (モノロ)
ja: ロープを使ってぐるぐるに巻くと 部員はすぐに静かになってくれた

source: 80 KYON (キョン)
ja: 探す手間ははぶけたが これはかなり心臓に悪いぜ

source: 81 MONOLOGUE (モノロ)
ja: それにしても不思議だ。前の部員 も動作が鈍かったが……

source: 82 KYON (キョン)
ja: いわゆる運動不足ってやつか？

source: 83 MONOLOGUE (モノロ)
ja: 健全な高校生が運動不足ってのは 考えものだが、徹夜でやられたか

source: 84 KYON (キョン)
ja: ほかの部員たちはどこだろう……

source: 85 MONOLOGUE (モノロ)
ja: しっかり部員を縛って空き教室に 放り込んだらまた移動だな

source: 86 KYON (キョン)
ja: ここをうろつかれると一番まずい んだよなあ……

source: 87 MONOLOGUE (モノロ)
ja: うっかりハルヒが見る可能性が高い だけに、慎重にやらなければ

source: 88 MONOLOGUE (モノロ)
ja: 部員と格闘しているところさえ 見られるとまずいし、厄介だ

source: 89 KYON (キョン)
ja: ここには誰もいないか……

source: 90 KYON (キョン)
ja: ん……誰かいる気配がするな

source: 91 CLUB_MEM_C (部員Ｃ)
ja: ここは暗いな～でも動きたくないな

source: 92 MONOLOGUE (モノロ)
ja: なんだ、何をブツブツ言ってるんだ

source: 93 CLUB_MEM_C (部員Ｃ)
ja: あ～っ、ＳＯＳ団のひとだ～

source: 94 KYON (キョン)
ja: 動くなっ、そのままじっとして！

source: 95 CLUB_MEM_C (部員Ｃ)
ja: 動きたくても動けないんだよ～

source: 96 KYON (キョン)
ja: なんだ？ どうして動けない？

source: 97 CLUB_MEM_C (部員Ｃ)
ja: 体に力が入らないんだよ～

source: 98 MONOLOGUE (モノロ)
ja: なるほど、それもあって簡単に捕ま るのか

source: 99 MONOLOGUE (モノロ)
ja: しかし、なぜそんな事になってる？ 頭に咲いたマヌケな花のせいか？

source: 100 CLUB_MEM_C (部員Ｃ)
ja: うわー、なんで縛るんだよ～

source: 101 KYON (キョン)
ja: すまない。一件落着するまで俺と 一緒に来て下さい

source: 102 CLUB_MEM_C (部員Ｃ)
ja: はーい

source: 103 MONOLOGUE (モノロ)
ja: 聞き分けがいいせいか、どうも緊張 感に欠けるな

source: 104 MONOLOGUE (モノロ)
ja: 迷子の補導員にでもなった気分だ

source: 105 MONOLOGUE (モノロ)
ja: 部員を片っ端から捕まえたが 部長氏だけがまだ捕まっていない

source: 106 KYON (キョン)
ja: どこに行ったんだ、部長氏は……

source: 107 MONOLOGUE (モノロ)
ja: あの格好のまま外へ出掛けたとは 考えにくいけど……

source: 108 MONOLOGUE (モノロ)
ja: 学校中回ってもどこにもいなかった

source: 109 KYON (キョン)
ja: ここからもう一度洗い直しか……

source: 110 MONOLOGUE (モノロ)
ja: 一度探した場所だが、移動している かも知れない。念のために再調査だ

source: 111 CLUB_PRES (部長氏)
ja: あー、だるいねー 徹夜続きのせいなのかね

source: 112 KYON (キョン)
ja: 部長氏！

source: 113 CLUB_PRES (部長氏)
ja: あー。またキミかー。またジャマを しに来たのかねー

source: 114 MONOLOGUE (モノロ)
ja: 部長氏もだるそうにしているな 花に養分でも吸われているのか？

source: 115 KYON (キョン)
ja: 部長さん、ちょっとおとなしくして いてください

source: 116 CLUB_PRES (部長氏)
ja: いやだねー、お断りだよー

source: 117 KYON (キョン)
ja: ちょっと、待って下さいっ！

source: 118 MONOLOGUE (モノロ)
ja: だるそうにしながらも逃げるほど うちらは嫌われてるのかね

source: 119 MONOLOGUE (モノロ)
ja: ラッキー！ 部長氏は部員たちを 集めた教室に逃げ込んだぞ

source: 121 CLUB_PRES (部長氏)
ja: あー、キミたちもここにいたのか

source: 122 CLUB_MEM_A (部員Ａ)
ja: 部長～

source: 124 KYON (キョン)
ja: えっ、いきなり照明がついた？

source: 125 CLUB_PRES (部長氏)
ja: キミの好きなようにはさせないよ

source: 126 CLUB_MEM_A (部員Ａ)
ja: このロープをほどくんだ！

source: 127 CLUB_MEM_B (部員Ｂ)
ja: なんてことするんだよ！

source: 128 MONOLOGUE (モノロ)
ja: なんだ、こいつら？

source: 129 MONOLOGUE (モノロ)
ja: 明かりがついたとたんに、急に元気 になりやがった

source: 132 CLUB_PRES (部長氏)
ja: さあ、キミも仲間になればひどい ことはしないよ

source: 133 KYON (キョン)
ja: ちょっ、部長さんっ、落ち着いて！

source: 134 CLUB_PRES (部長氏)
ja: さあさあ。頭に花を咲かせましょう

source: 135 KYON (キョン)
ja: いや待てっ、そんな姿はごめんだ！

source: 136 MONOLOGUE (モノロ)
ja: 部長氏は結構な力で押してくる

source: 137 MONOLOGUE (モノロ)
ja: まるで相撲部か柔道部の猛者という 勢いだ。これじゃ押し負けちまう

source: 138 MONOLOGUE (モノロ)
ja: もしかすると明かりと関係がある のか？

source: 139 MONOLOGUE (モノロ)
ja: 部員の１人が光を欲しがっていた みたいだし……

source: 140 MONOLOGUE (モノロ)
ja: 明かりは消した方がいいかも

source: 141 CLUB_PRES (部長氏)
ja: うわあ、明かりがぁ……

source: 142 CLUB_MEM_C (部員Ｃ)
ja: あああ、力が抜けるぅ……

source: 143 MONOLOGUE (モノロ)
ja: 明かりを消したとたんに脱力したか

source: 144 MONOLOGUE (モノロ)
ja: もしかして……

source: 145 KYON (キョン)
ja: コンピ研の頭に咲いている花が #P05“光合成”#P00してるってことなのか

source: 146 MONOLOGUE (モノロ)
ja: くわしいことはわからんが、そう らしい

source: 147 CLUB_PRES (部長氏)
ja: 僕たちのジャマをしないでくれよ～

source: 148 KYON (キョン)
ja: すみません、すぐに開放しますから 少しの間ガマンしていて下さい

source: 149 MONOLOGUE (モノロ)
ja: いや、足元も悪いし動きやすいから つけたままにしておこう

source: 150 CLUB_PRES (部長氏)
ja: さあ、キミも頭に花を！

source: 151 KYON (キョン)
ja: それだけは勘弁して下さいよ

source: 152 CLUB_PRES (部長氏)
ja: では力尽くで花を咲かせよう！

source: 153 KYON (キョン)
ja: うわっ

source: 154 CLUB_PRES (部長氏)
ja: あ、足がっ、からまっ……

source: 155 MONOLOGUE (モノロ)
ja: 俺の持っていたロープに足を絡めて 部長氏は自爆してしまった

source: 156 KYON (キョン)
ja: 失礼しますよ、部長さん

source: 157 CLUB_PRES (部長氏)
ja: あっ、なにをするーっ！

source: 158 MONOLOGUE (モノロ)
ja: 思いの外あっさり捕まってくれて 部長氏の運動不足に感謝だな

source: 159 CLUB_PRES (部長氏)
ja: あうう……これをやるからロープを 解いてくれよ

source: 160 KYON (キョン)
ja: なんですか、これは？

source: 161 CLUB_PRES (部長氏)
ja: #P05“ひまわりの種”#P00だ

source: 162 KYON (キョン)
ja: 頭に咲くタネは要らないです

source: 163 CLUB_PRES (部長氏)
ja: いやいや、それはおやつなんだ

source: 164 MONOLOGUE (モノロ)
ja: #P05“ひまわりの種”#P01がおやつって リスやハムスターじゃあるまいし

source: 165 MONOLOGUE (モノロ)
ja: まあ、食べられるのは知っているが 一応、もらっておこう

source: 166 KYON (キョン)
ja: その花のことがわかったら開放しま すので、しばらくがまんして下さい

source: 168 MONOLOGUE (モノロ)
ja: とにかくコンピ研メンバーは全員 捕まえることが出来た

source: 169 MONOLOGUE (モノロ)
ja: これでハルヒが目撃することは避け られたな

source: 170 KYON (キョン)
ja: 自分で言うのもおかしいけど、俺も なかなか進歩してきたんじゃないか

source: 171 MONOLOGUE (モノロ)
ja: こんな危機的状況でサクッと動ける 自分にホレボレするね

source: 172 KYON (キョン)
ja: ……はぁ

source: 173 MONOLOGUE (モノロ)
ja: だからって、何一つうれしいことは ないし、ごほうびもない

source: 174 MONOLOGUE (モノロ)
ja: ハルヒに振り回されることに慣れて 来ただけってことじゃないのか？

source: 175 KYON (キョン)
ja: あーあ…… 素直に喜んでる場合じゃないな
