Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/486.*.resx
Languages: ja, ru

source: 0000 (486.ja) KYON (キョン)
ru: 朝比奈さん、早速ヤツらを 追いましょう

source: 0001 (486.ja) MIKURU (みくる)
ru: は、はいぃ

source: 0002 (486.ja) MONOLOGUE (モノロ)
ru: 手分けしてコンピ研の連中を 追うことになったんだが

source: 0003 (486.ja) MONOLOGUE (モノロ)
ru: いったいどっちに行き やがったんだ？

source: 0004 (486.ja) NAGATO (長門)
ru: ここから目視できる範囲には いない

source: 0005 (486.ja) KYON (キョン)
ru: それって、どの辺りまでを さすんだ？

source: 0006 (486.ja) NAGATO (長門)
ru: 廊下の突き当たりまで

source: 0007 (486.ja) KYON (キョン)
ru: ……この明るさでよく見えるな

source: 0008 (486.ja) MIKURU (みくる)
ru: すごいですね。あたしは暗いと 全然先が見えなくて……

source: 0009 (486.ja) MIKURU (みくる)
ru: きゃっ！

source: 0010 (486.ja) MONOLOGUE (モノロ)
ru: 飛び出た柱にぶつかって悲鳴を 上げてらっしゃる

source: 0011 (486.ja) MONOLOGUE (モノロ)
ru: そこまで真っ暗でもないのに 器用なお方だ

source: 0012 (486.ja) KYON (キョン)
ru: 大丈夫ですか？ もっとゆっくり進みましょう

source: 0013 (486.ja) MIKURU (みくる)
ru: うう、すみませぇん

source: 0014 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんを気づかいながら ゆるゆると廊下を歩いていくと

source: 0015 (486.ja) MIKURU (みくる)
ru: あ……#SK0キョ、キョキョキョ……

source: 0016 (486.ja) MONOLOGUE (モノロ)
ru: えっ、ど、どうしたんですか？

source: 0017 (486.ja) MONOLOGUE (モノロ)
ru: エラーを起こしたネット上の動画の ように俺の名前を連呼している

source: 0018 (486.ja) MONOLOGUE (モノロ)
ru: 大きくて愛らしい瞳が 恐怖で見開かれていた

source: 0019 (486.ja) MIKURU (みくる)
ru: #SK0キョンくんっ、あ、あっちっ

source: 0020 (486.ja) NAGATO (長門)
ru: いる

source: 0021 (486.ja) KYON (キョン)
ru: 長門、いるって何が…… うわっ！

source: 0025 (486.ja) MONOLOGUE (モノロ)
ru: 廊下の暗がりに何者かが 立っていた

source: 0026 (486.ja) MONOLOGUE (モノロ)
ru: 暗すぎて顔が見えないが 長い髪の毛が印象的だ

source: 0027 (486.ja) KYON (キョン)
ru: あれは……例の長い髪の少女 じゃないか？

source: 0028 (486.ja) MONOLOGUE (モノロ)
ru: ちょうどいい、彼女が何者 なのかたしかめるチャンスだ

source: 0029 (486.ja) MONOLOGUE (モノロ)
ru: よし、まずは証拠写真だ

source: 0030 (486.ja) MONOLOGUE (モノロ)
ru: 携帯のやつしか無いが 何も撮らないよりはマシだろう

source: 0032 (486.ja) KYON (キョン)
ru: おわっ、き、消えた！？

source: 0033 (486.ja) MIKURU (みくる)
ru: #SK0ひぇぇぇぇぇっ

source: 0036 (486.ja) MONOLOGUE (モノロ)
ru: シャッターを押した瞬間―― 少女は忽然と消えてしまった

source: 0037 (486.ja) KYON (キョン)
ru: マジかよ……

source: 0038 (486.ja) MONOLOGUE (モノロ)
ru: 見ている目の前で消えるなんて マジックじゃないだろうな

source: 0039 (486.ja) KYON (キョン)
ru: おい！ 誰かいないのか？

source: 0040 (486.ja) MONOLOGUE (モノロ)
ru: とっさに追いかけてみるが

source: 0041 (486.ja) KYON (キョン)
ru: い、いない……？ さっきまでここにいたってのに

source: 0042 (486.ja) MONOLOGUE (モノロ)
ru: 廊下を見渡しても、少女の姿は どこにもなかった

source: 0043 (486.ja) KYON (キョン)
ru: まいったな…… 本当に何者だ？

source: 0044 (486.ja) KYON (キョン)
ru: どう思います、朝比奈さん？

source: 0045 (486.ja) MIKURU (みくる)
ru: #SK0はわわわわ……

source: 0046 (486.ja) MONOLOGUE (モノロ)
ru: ……って、それどころでは ないようだ

source: 0047 (486.ja) MONOLOGUE (モノロ)
ru: かろうじて自立を保っているが 腰を抜かす直前ってやつだな

source: 0049 (486.ja) KYON (キョン)
ru: とりあえず、写真が撮れたかどうか 確認してみるか

source: 0050 (486.ja) MONOLOGUE (モノロ)
ru: 撮った画像をチェックしてみると なにやら人影モドキが写っていた

source: 0051 (486.ja) KYON (キョン)
ru: くそっ、携帯だったからなぁ 暗すぎてまともに写ってないぜ

source: 0052 (486.ja) MONOLOGUE (モノロ)
ru: これじゃ、まんま#P05“心霊写真”#P01だな

source: 0053 (486.ja) KYON (キョン)
ru: 役に立ちそうもないが 一応保存しておこう

source: 0054 (486.ja) MONOLOGUE (モノロ)
ru: そうだな、まずは声をかけて みるとしよう

source: 0055 (486.ja) KYON (キョン)
ru: あの……

source: 0057 (486.ja) KYON (キョン)
ru: うわっ！

source: 0058 (486.ja) MIKURU (みくる)
ru: #SK0ひぁああああ～っ き、きき消えちゃいましたぁっ

source: 0059 (486.ja) MONOLOGUE (モノロ)
ru: なんてこった。声をかけたら いきなり消えちまった

source: 0060 (486.ja) KYON (キョン)
ru: うわ、マジかよ……

source: 0061 (486.ja) MONOLOGUE (モノロ)
ru: まさか本当に#P05“幽霊”#P01なのか

source: 0063 (486.ja) KYON (キョン)
ru: 長門、あの女の子なんだが 完全に消えたのか？

source: 0064 (486.ja) NAGATO (長門)
ru: この場からは消失している 存在したという痕跡もない

source: 0065 (486.ja) MONOLOGUE (モノロ)
ru: 長門が探偵よろしく調査結果を 報告してくれた

source: 0066 (486.ja) KYON (キョン)
ru: 本当に消えたのか…… しっかし、なんなんだろうな

source: 0068 (486.ja) MIKURU (みくる)
ru: #SK0うううっ、こ、こわいですぅ

source: 0069 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんはさっきから ガクガクブルブルとふるえている

source: 0070 (486.ja) MONOLOGUE (モノロ)
ru: そりゃあ目の前であんなのを 目撃したら無理もないな

source: 0071 (486.ja) KYON (キョン)
ru: 朝比奈さん、どうします？ ハルヒのところに戻りますか？

source: 0072 (486.ja) MIKURU (みくる)
ru: ううっ、へ、平気ですから

source: 0073 (486.ja) MIKURU (みくる)
ru: それよりも、早くコンピ研の 人たちを見つけないと

source: 0074 (486.ja) MONOLOGUE (モノロ)
ru: と仰っているが、けっこう 無理をしているみたいだな

source: 0075 (486.ja) KYON (キョン)
ru: わかりました、先を急ぎましょう

source: 0076 (486.ja) MONOLOGUE (モノロ)
ru: こんな暗い中、朝比奈さんを１人 で戻らせるのもしのびない

source: 0077 (486.ja) MIKURU (みくる)
ru: は、はいぃ…… がんばりますぅ

source: 0078 (486.ja) MONOLOGUE (モノロ)
ru: なんと健気なのだろうか

source: 0079 (486.ja) MONOLOGUE (モノロ)
ru: 健気さに反比例するかのように脚の ふるえは増すばかりだ

source: 0080 (486.ja) MONOLOGUE (モノロ)
ru: さすがに、動けない朝比奈さんを 引きずって行くのは無理があるぞ

source: 0082 (486.ja) NAGATO (長門)
ru: まかせて

source: 0083 (486.ja) KYON (キョン)
ru: ん？

source: 0085 (486.ja) MONOLOGUE (モノロ)
ru: 長門が朝比奈さんに近付いて 何やらつぶやき始めた

source: 0086 (486.ja) MIKURU (みくる)
ru: な、長門さん……？

source: 0087 (486.ja) NAGATO (長門)
ru: 痛いの痛いの……飛んでいけ

source: 0091 (486.ja) MONOLOGUE (モノロ)
ru: まるで世界が凍りついたかのような 沈黙があたりを支配した

source: 0092 (486.ja) NAGATO (長門)
ru: 終わった

source: 0093 (486.ja) KYON (キョン)
ru: 長門、なんだそれは……

source: 0094 (486.ja) NAGATO (長門)
ru: おまじない

source: 0095 (486.ja) KYON (キョン)
ru: もしかして、本で読んだとか？

source: 0096 (486.ja) NAGATO (長門)
ru: そう

source: 0097 (486.ja) KYON (キョン)
ru: やりたいことはよく分かるが 用法が間違ってるんじゃないか？

source: 0099 (486.ja) MIKURU (みくる)
ru: あ、あの、でも…… おかげでだいぶ落ち着きました

source: 0100 (486.ja) MONOLOGUE (モノロ)
ru: 言うとおり朝比奈さんの脚のふるえ はだいぶおさまっていた

source: 0101 (486.ja) MONOLOGUE (モノロ)
ru: あまり驚きすぎたからだろうか

source: 0102 (486.ja) MIKURU (みくる)
ru: ありがとうございます、長門さん

source: 0103 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんのふるえが止まり

source: 0104 (486.ja) KYON (キョン)
ru: まあ、なんにしても助かった ありがとな、長門

source: 0106 (486.ja) KYON (キョン)
ru: 無理はしないでください 戻った方がいいですって

source: 0107 (486.ja) MIKURU (みくる)
ru: い、いえ、そういうわけには いかないの

source: 0108 (486.ja) MONOLOGUE (モノロ)
ru: そんなに足がふるえてたら いざという時に心配ですよ

source: 0109 (486.ja) MIKURU (みくる)
ru: ううー、こ、これくらい えいっ、えいっ

source: 0110 (486.ja) MONOLOGUE (モノロ)
ru: な、何をされているんです？

source: 0111 (486.ja) MIKURU (みくる)
ru: #P05“気合い”#P00を入れてたんです も、もう平気ですよ？

source: 0112 (486.ja) MONOLOGUE (モノロ)
ru: おおっ、本当に脚のふるえが 止ってらっしゃる

source: 0113 (486.ja) MONOLOGUE (モノロ)
ru: 素晴らしい気合いです、朝比奈さん

source: 0114 (486.ja) MIKURU (みくる)
ru: キョンくん、行きましょう

source: 0115 (486.ja) KYON (キョン)
ru: ええ、了解しました 無理はしないでくださいね？

source: 0118 (486.ja) KYON (キョン)
ru: あ、でもさっきのさわぎで……

source: 0119 (486.ja) MONOLOGUE (モノロ)
ru: コンピ研の連中がどっちへ 行ったのかわからなくなったぞ

source: 0121 (486.ja) NAGATO (長門)
ru: さきほど、３階へ上がってゆく 複数の足音を感知した

source: 0122 (486.ja) MONOLOGUE (モノロ)
ru: 親切にどうも

source: 0123 (486.ja) MONOLOGUE (モノロ)
ru: 複数ってことは、コンピ研で ほぼ間違いないだろう

source: 0124 (486.ja) KYON (キョン)
ru: わかった、そっちに向かおう

source: 0125 (486.ja) KYON (キョン)
ru: ３階か？ まさか体育館に 向かってるんじゃないだろうな

source: 0126 (486.ja) MONOLOGUE (モノロ)
ru: あそこに戻るのは 正直カンベン願いたいんだが

source: 0128 (486.ja) MIKURU (みくる)
ru: あっ、い、いましたぁ

source: 0129 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんが指した先にいたのは まさにコンピ研の連中だった

source: 0134 (486.ja) MONOLOGUE (モノロ)
ru: 何かに操られたようにふらふらと 廊下を進んでいる

source: 0135 (486.ja) MONOLOGUE (モノロ)
ru: 頭に花を生やしてウロつく姿は かなりシュールだ

source: 0138 (486.ja) KYON (キョン)
ru: ゲッ、あいつら体育館に入って 行きやがった

source: 0139 (486.ja) MONOLOGUE (モノロ)
ru: あの中に入って連中をなんとか しないといけないのか？

source: 0140 (486.ja) MONOLOGUE (モノロ)
ru: さすがに気が進まないんだがなぁ

source: 0141 (486.ja) MIKURU (みくる)
ru: ……こ、このままだと涼宮さんに あの人達が見つかっちゃいますよね

source: 0142 (486.ja) KYON (キョン)
ru: ええ、それだけはさけないと

source: 0143 (486.ja) MONOLOGUE (モノロ)
ru: とすれば、協力して捕まえるなり、 倒すなりしないといけないんだが

source: 0144 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんをこれ以上危険な目に あわせたくないんだが……

source: 0145 (486.ja) MONOLOGUE (モノロ)
ru: さっきも怖い思いをさせてしまった ばかりだからな

source: 0146 (486.ja) KYON (キョン)
ru: 朝比奈さんはさがってて下さい

source: 0147 (486.ja) MONOLOGUE (モノロ)
ru: 電波に操られているような連中に 下手に近寄らない方がいいです

source: 0148 (486.ja) MIKURU (みくる)
ru: えっ、で、でも…… みんなで協力しないと

source: 0149 (486.ja) KYON (キョン)
ru: じゃあ#P05“応援”#P00をお願いします それで充分ですから

source: 0150 (486.ja) MIKURU (みくる)
ru: は、はい。えっと…… が、がんばってくださ～い

source: 0151 (486.ja) MONOLOGUE (モノロ)
ru: そんな必死な声で応援されたら がんばらずにはいられませんよ

source: 0153 (486.ja) KYON (キョン)
ru: みんなで協力しましょう ３人がかりならなんとかなりますよ

source: 0154 (486.ja) MIKURU (みくる)
ru: そ、そうですね がんばりましょう

source: 0155 (486.ja) NAGATO (長門)
ru: 大丈夫。彼らを捕獲する 方法ならある

source: 0156 (486.ja) KYON (キョン)
ru: おお、そんな方法があるのか

source: 0157 (486.ja) MONOLOGUE (モノロ)
ru: 長門が#P05“太鼓判”#P01を押してくれると 妙に安心するな

source: 0159 (486.ja) MONOLOGUE (モノロ)
ru: で、どうやってヤツらを 捕まえるかだが……

source: 0160 (486.ja) NAGATO (長門)
ru: ……もう終わった

source: 0161 (486.ja) KYON (キョン)
ru: ええっ？ もうって…… な、何をしたんだ長門？

source: 0162 (486.ja) NAGATO (長門)
ru: 閉じこめた

source: 0163 (486.ja) MONOLOGUE (モノロ)
ru: 長門が指したのは体育館のドアだ そこはいつの間にか閉じていた

source: 0164 (486.ja) MONOLOGUE (モノロ)
ru: カギはどうしたんだ？ と問いかけ るまでもなく

source: 0165 (486.ja) KYON (キョン)
ru: なるほど、扉にカンヌキをしたのか

source: 0166 (486.ja) MONOLOGUE (モノロ)
ru: これならカギが無くても ヤツらを閉じこめられる

source: 0167 (486.ja) NAGATO (長門)
ru: そう。これで彼らが涼宮ハルヒの 目に留まる可能性が低くなる

source: 0168 (486.ja) KYON (キョン)
ru: さすがだな、長門

source: 0169 (486.ja) MONOLOGUE (モノロ)
ru: それにしても、いつの間にやった んだ。手際がいいやつだな

source: 0171 (486.ja) KYON (キョン)
ru: 朝比奈さん、片付きましたよ ……って、あれ？

source: 0172 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんの姿がいつの間にか 消えてるんだが

source: 0173 (486.ja) MIKURU (みくる)
ru: #P05#SK0ひ、ひぇぇぇ～っ や、やめてくださぁい

source: 0174 (486.ja) KYON (キョン)
ru: あ、朝比奈さん！

source: 0175 (486.ja) MONOLOGUE (モノロ)
ru: 声は階段の方から聞こえた 何があったんだ朝比奈さん！

source: 0178 (486.ja) KYON (キョン)
ru: おまえら、いつの間にっ！

source: 0179 (486.ja) MONOLOGUE (モノロ)
ru: しまった！ こいつらも 花に操られていたのか

source: 0180 (486.ja) TANIGUCHI (谷口)
ru: ふんふん、ふふん♪

source: 0181 (486.ja) TANIGUCHI (谷口)
ru: 朝比奈さんの頭にも お花を咲かせましょ～っと

source: 0183 (486.ja) KYON (キョン)
ru: バカっ、何を言ってるんだ

source: 0184 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんにそんなことを したらタダじゃすまさないぞ

source: 0187 (486.ja) MIKURU (みくる)
ru: #SK0こ、来ないでくださぁい

source: 0188 (486.ja) MONOLOGUE (モノロ)
ru: 怯えきった朝比奈さんは 踊り場に追いつめられていた

source: 0191 (486.ja) MONOLOGUE (モノロ)
ru: 谷口の手には、あやしげな種 が握られている

source: 0192 (486.ja) TANIGUCHI (谷口)
ru: 朝比奈さんなら きっと似合いますよ～

source: 0196 (486.ja) MIKURU (みくる)
ru: #SK0こ、来ないでぇぇ～ ああ、キョンくん助けてぇっ

source: 0197 (486.ja) KYON (キョン)
ru: 言われるまでもありませんっ！ こらっ、いい加減にしろっ！

source: 0198 (486.ja) TANIGUCHI (谷口)
ru: #SK0ふぎゃっ！

source: 0200 (486.ja) MONOLOGUE (モノロ)
ru: 怒りまかせに、横から 跳び蹴りを食らわせてやった

source: 0201 (486.ja) KYON (キョン)
ru: 朝比奈さん、ケガはないですか？

source: 0202 (486.ja) MIKURU (みくる)
ru: キョ、キョンくぅん ふぇ、あ、ありがとうございます

source: 0203 (486.ja) KYON (キョン)
ru: ふぅ、こいつらだけで 良かったですよ

source: 0204 (486.ja) MONOLOGUE (モノロ)
ru: 屈強な運動部の連中相手だったら なんて、考えたくもないね

source: 0206 (486.ja) NAGATO (長門)
ru: こちらの捕獲も完了した

source: 0207 (486.ja) KYON (キョン)
ru: サンキュ、用意がいいな

source: 0208 (486.ja) MONOLOGUE (モノロ)
ru: どこから持ってきたのか、長門が ロープで連中をしばり上げていた

source: 0210 (486.ja) TANIGUCHI (谷口)
ru: #SK0うぐぐ……

source: 0212 (486.ja) MONOLOGUE (モノロ)
ru: 仲良くセットでお縄についたのか

source: 0213 (486.ja) MONOLOGUE (モノロ)
ru: 操られていたとはいえ、しばらく そこで反省するがいいさ

source: 0214 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんに手を出そうとした 罪は重いからな

source: 0217 (486.ja) KYON (キョン)
ru: 朝比奈さん、今度こそ戻りましょう

source: 0218 (486.ja) MIKURU (みくる)
ru: は、はい……で、でも 涼宮さんに叱られませんか？

source: 0219 (486.ja) KYON (キョン)
ru: あいつに文句は言わせませんよ

source: 0220 (486.ja) MIKURU (みくる)
ru: ……ありがとう、キョンくん さすがにもう、限界ですぅ

source: 0221 (486.ja) MONOLOGUE (モノロ)
ru: ……心の底からお疲れ様です

source: 0223 (486.ja) KYON (キョン)
ru: 長門も、部室に戻ろう。閉じこめた コンピ研の連中は後回しだ

source: 0224 (486.ja) NAGATO (長門)
ru: 了解した

source: 0225 (486.ja) MONOLOGUE (モノロ)
ru: さすがに長門は顔色一つ変わって ないな

source: 0227 (486.ja) MONOLOGUE (モノロ)
ru: ぐったりした朝比奈さんと、 長門を連れて部室へ向かった

source: 0229 (486.ja) MONOLOGUE (モノロ)
ru: そして、戻ってきた俺たちを見て、 ハルヒは当然文句を言ってきたが

source: 0230 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんがあんまり怖がったから と説明すると、あっさり納得した

source: 0231 (486.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんは本気で恐怖を味わった らしく、説得力はあったはずだ

source: 0232 (486.ja) MONOLOGUE (モノロ)
ru: あれは、下手な肝試しよりも 怖かったんじゃないだろうか

source: 0182 (486.ja) KUNIKIDA (国木田)
ru: 女の子と花の組み合わせって いいよね

source: 0193 (486.ja) KUNIKIDA (国木田)
ru: そうだね、似合うと思うよ

source: 0199 (486.ja) KUNIKIDA (国木田)
ru: #SK0あうっ！

source: 0211 (486.ja) KUNIKIDA (国木田)
ru: #SK0きゅう……

source: 0233 (486.ja) INFO (CHOICE)
ru: 携帯で写真を撮る

source: 0234 (486.ja) INFO (CHOICE)
ru: 声をかける

source: 0235 (486.ja) INFO (CHOICE)
ru: 連れて行く

source: 0236 (486.ja) INFO (CHOICE)
ru: 戻るようにすすめる

source: 0237 (486.ja) INFO (CHOICE)
ru: みくるに下がるように言う

source: 0238 (486.ja) INFO (CHOICE)
ru: みんなで協力する

source: 0000 KYON (キョン)
ja: 朝比奈さん、早速ヤツらを 追いましょう

source: 0001 MIKURU (みくる)
ja: は、はいぃ

source: 0002 MONOLOGUE (モノロ)
ja: 手分けしてコンピ研の連中を 追うことになったんだが

source: 0003 MONOLOGUE (モノロ)
ja: いったいどっちに行き やがったんだ？

source: 0004 NAGATO (長門)
ja: ここから目視できる範囲には いない

source: 0005 KYON (キョン)
ja: それって、どの辺りまでを さすんだ？

source: 0006 NAGATO (長門)
ja: 廊下の突き当たりまで

source: 0007 KYON (キョン)
ja: ……この明るさでよく見えるな

source: 0008 MIKURU (みくる)
ja: すごいですね。あたしは暗いと 全然先が見えなくて……

source: 0009 MIKURU (みくる)
ja: きゃっ！

source: 0010 MONOLOGUE (モノロ)
ja: 飛び出た柱にぶつかって悲鳴を 上げてらっしゃる

source: 0011 MONOLOGUE (モノロ)
ja: そこまで真っ暗でもないのに 器用なお方だ

source: 0012 KYON (キョン)
ja: 大丈夫ですか？ もっとゆっくり進みましょう

source: 0013 MIKURU (みくる)
ja: うう、すみませぇん

source: 0014 MONOLOGUE (モノロ)
ja: 朝比奈さんを気づかいながら ゆるゆると廊下を歩いていくと

source: 0015 MIKURU (みくる)
ja: あ……#SK0キョ、キョキョキョ……

source: 0016 MONOLOGUE (モノロ)
ja: えっ、ど、どうしたんですか？

source: 0017 MONOLOGUE (モノロ)
ja: エラーを起こしたネット上の動画の ように俺の名前を連呼している

source: 0018 MONOLOGUE (モノロ)
ja: 大きくて愛らしい瞳が 恐怖で見開かれていた

source: 0019 MIKURU (みくる)
ja: #SK0キョンくんっ、あ、あっちっ

source: 0020 NAGATO (長門)
ja: いる

source: 0021 KYON (キョン)
ja: 長門、いるって何が…… うわっ！

source: 0025 MONOLOGUE (モノロ)
ja: 廊下の暗がりに何者かが 立っていた

source: 0026 MONOLOGUE (モノロ)
ja: 暗すぎて顔が見えないが 長い髪の毛が印象的だ

source: 0027 KYON (キョン)
ja: あれは……例の長い髪の少女 じゃないか？

source: 0028 MONOLOGUE (モノロ)
ja: ちょうどいい、彼女が何者 なのかたしかめるチャンスだ

source: 0029 MONOLOGUE (モノロ)
ja: よし、まずは証拠写真だ

source: 0030 MONOLOGUE (モノロ)
ja: 携帯のやつしか無いが 何も撮らないよりはマシだろう

source: 0032 KYON (キョン)
ja: おわっ、き、消えた！？

source: 0033 MIKURU (みくる)
ja: #SK0ひぇぇぇぇぇっ

source: 0036 MONOLOGUE (モノロ)
ja: シャッターを押した瞬間―― 少女は忽然と消えてしまった

source: 0037 KYON (キョン)
ja: マジかよ……

source: 0038 MONOLOGUE (モノロ)
ja: 見ている目の前で消えるなんて マジックじゃないだろうな

source: 0039 KYON (キョン)
ja: おい！ 誰かいないのか？

source: 0040 MONOLOGUE (モノロ)
ja: とっさに追いかけてみるが

source: 0041 KYON (キョン)
ja: い、いない……？ さっきまでここにいたってのに

source: 0042 MONOLOGUE (モノロ)
ja: 廊下を見渡しても、少女の姿は どこにもなかった

source: 0043 KYON (キョン)
ja: まいったな…… 本当に何者だ？

source: 0044 KYON (キョン)
ja: どう思います、朝比奈さん？

source: 0045 MIKURU (みくる)
ja: #SK0はわわわわ……

source: 0046 MONOLOGUE (モノロ)
ja: ……って、それどころでは ないようだ

source: 0047 MONOLOGUE (モノロ)
ja: かろうじて自立を保っているが 腰を抜かす直前ってやつだな

source: 0049 KYON (キョン)
ja: とりあえず、写真が撮れたかどうか 確認してみるか

source: 0050 MONOLOGUE (モノロ)
ja: 撮った画像をチェックしてみると なにやら人影モドキが写っていた

source: 0051 KYON (キョン)
ja: くそっ、携帯だったからなぁ 暗すぎてまともに写ってないぜ

source: 0052 MONOLOGUE (モノロ)
ja: これじゃ、まんま#P05“心霊写真”#P01だな

source: 0053 KYON (キョン)
ja: 役に立ちそうもないが 一応保存しておこう

source: 0054 MONOLOGUE (モノロ)
ja: そうだな、まずは声をかけて みるとしよう

source: 0055 KYON (キョン)
ja: あの……

source: 0057 KYON (キョン)
ja: うわっ！

source: 0058 MIKURU (みくる)
ja: #SK0ひぁああああ～っ き、きき消えちゃいましたぁっ

source: 0059 MONOLOGUE (モノロ)
ja: なんてこった。声をかけたら いきなり消えちまった

source: 0060 KYON (キョン)
ja: うわ、マジかよ……

source: 0061 MONOLOGUE (モノロ)
ja: まさか本当に#P05“幽霊”#P01なのか

source: 0063 KYON (キョン)
ja: 長門、あの女の子なんだが 完全に消えたのか？

source: 0064 NAGATO (長門)
ja: この場からは消失している 存在したという痕跡もない

source: 0065 MONOLOGUE (モノロ)
ja: 長門が探偵よろしく調査結果を 報告してくれた

source: 0066 KYON (キョン)
ja: 本当に消えたのか…… しっかし、なんなんだろうな

source: 0068 MIKURU (みくる)
ja: #SK0うううっ、こ、こわいですぅ

source: 0069 MONOLOGUE (モノロ)
ja: 朝比奈さんはさっきから ガクガクブルブルとふるえている

source: 0070 MONOLOGUE (モノロ)
ja: そりゃあ目の前であんなのを 目撃したら無理もないな

source: 0071 KYON (キョン)
ja: 朝比奈さん、どうします？ ハルヒのところに戻りますか？

source: 0072 MIKURU (みくる)
ja: ううっ、へ、平気ですから

source: 0073 MIKURU (みくる)
ja: それよりも、早くコンピ研の 人たちを見つけないと

source: 0074 MONOLOGUE (モノロ)
ja: と仰っているが、けっこう 無理をしているみたいだな

source: 0075 KYON (キョン)
ja: わかりました、先を急ぎましょう

source: 0076 MONOLOGUE (モノロ)
ja: こんな暗い中、朝比奈さんを１人 で戻らせるのもしのびない

source: 0077 MIKURU (みくる)
ja: は、はいぃ…… がんばりますぅ

source: 0078 MONOLOGUE (モノロ)
ja: なんと健気なのだろうか

source: 0079 MONOLOGUE (モノロ)
ja: 健気さに反比例するかのように脚の ふるえは増すばかりだ

source: 0080 MONOLOGUE (モノロ)
ja: さすがに、動けない朝比奈さんを 引きずって行くのは無理があるぞ

source: 0082 NAGATO (長門)
ja: まかせて

source: 0083 KYON (キョン)
ja: ん？

source: 0085 MONOLOGUE (モノロ)
ja: 長門が朝比奈さんに近付いて 何やらつぶやき始めた

source: 0086 MIKURU (みくる)
ja: な、長門さん……？

source: 0087 NAGATO (長門)
ja: 痛いの痛いの……飛んでいけ

source: 0091 MONOLOGUE (モノロ)
ja: まるで世界が凍りついたかのような 沈黙があたりを支配した

source: 0092 NAGATO (長門)
ja: 終わった

source: 0093 KYON (キョン)
ja: 長門、なんだそれは……

source: 0094 NAGATO (長門)
ja: おまじない

source: 0095 KYON (キョン)
ja: もしかして、本で読んだとか？

source: 0096 NAGATO (長門)
ja: そう

source: 0097 KYON (キョン)
ja: やりたいことはよく分かるが 用法が間違ってるんじゃないか？

source: 0099 MIKURU (みくる)
ja: あ、あの、でも…… おかげでだいぶ落ち着きました

source: 0100 MONOLOGUE (モノロ)
ja: 言うとおり朝比奈さんの脚のふるえ はだいぶおさまっていた

source: 0101 MONOLOGUE (モノロ)
ja: あまり驚きすぎたからだろうか

source: 0102 MIKURU (みくる)
ja: ありがとうございます、長門さん

source: 0103 MONOLOGUE (モノロ)
ja: 朝比奈さんのふるえが止まり

source: 0104 KYON (キョン)
ja: まあ、なんにしても助かった ありがとな、長門

source: 0106 KYON (キョン)
ja: 無理はしないでください 戻った方がいいですって

source: 0107 MIKURU (みくる)
ja: い、いえ、そういうわけには いかないの

source: 0108 MONOLOGUE (モノロ)
ja: そんなに足がふるえてたら いざという時に心配ですよ

source: 0109 MIKURU (みくる)
ja: ううー、こ、これくらい えいっ、えいっ

source: 0110 MONOLOGUE (モノロ)
ja: な、何をされているんです？

source: 0111 MIKURU (みくる)
ja: #P05“気合い”#P00を入れてたんです も、もう平気ですよ？

source: 0112 MONOLOGUE (モノロ)
ja: おおっ、本当に脚のふるえが 止ってらっしゃる

source: 0113 MONOLOGUE (モノロ)
ja: 素晴らしい気合いです、朝比奈さん

source: 0114 MIKURU (みくる)
ja: キョンくん、行きましょう

source: 0115 KYON (キョン)
ja: ええ、了解しました 無理はしないでくださいね？

source: 0118 KYON (キョン)
ja: あ、でもさっきのさわぎで……

source: 0119 MONOLOGUE (モノロ)
ja: コンピ研の連中がどっちへ 行ったのかわからなくなったぞ

source: 0121 NAGATO (長門)
ja: さきほど、３階へ上がってゆく 複数の足音を感知した

source: 0122 MONOLOGUE (モノロ)
ja: 親切にどうも

source: 0123 MONOLOGUE (モノロ)
ja: 複数ってことは、コンピ研で ほぼ間違いないだろう

source: 0124 KYON (キョン)
ja: わかった、そっちに向かおう

source: 0125 KYON (キョン)
ja: ３階か？ まさか体育館に 向かってるんじゃないだろうな

source: 0126 MONOLOGUE (モノロ)
ja: あそこに戻るのは 正直カンベン願いたいんだが

source: 0128 MIKURU (みくる)
ja: あっ、い、いましたぁ

source: 0129 MONOLOGUE (モノロ)
ja: 朝比奈さんが指した先にいたのは まさにコンピ研の連中だった

source: 0134 MONOLOGUE (モノロ)
ja: 何かに操られたようにふらふらと 廊下を進んでいる

source: 0135 MONOLOGUE (モノロ)
ja: 頭に花を生やしてウロつく姿は かなりシュールだ

source: 0138 KYON (キョン)
ja: ゲッ、あいつら体育館に入って 行きやがった

source: 0139 MONOLOGUE (モノロ)
ja: あの中に入って連中をなんとか しないといけないのか？

source: 0140 MONOLOGUE (モノロ)
ja: さすがに気が進まないんだがなぁ

source: 0141 MIKURU (みくる)
ja: ……こ、このままだと涼宮さんに あの人達が見つかっちゃいますよね

source: 0142 KYON (キョン)
ja: ええ、それだけはさけないと

source: 0143 MONOLOGUE (モノロ)
ja: とすれば、協力して捕まえるなり、 倒すなりしないといけないんだが

source: 0144 MONOLOGUE (モノロ)
ja: 朝比奈さんをこれ以上危険な目に あわせたくないんだが……

source: 0145 MONOLOGUE (モノロ)
ja: さっきも怖い思いをさせてしまった ばかりだからな

source: 0146 KYON (キョン)
ja: 朝比奈さんはさがってて下さい

source: 0147 MONOLOGUE (モノロ)
ja: 電波に操られているような連中に 下手に近寄らない方がいいです

source: 0148 MIKURU (みくる)
ja: えっ、で、でも…… みんなで協力しないと

source: 0149 KYON (キョン)
ja: じゃあ#P05“応援”#P00をお願いします それで充分ですから

source: 0150 MIKURU (みくる)
ja: は、はい。えっと…… が、がんばってくださ～い

source: 0151 MONOLOGUE (モノロ)
ja: そんな必死な声で応援されたら がんばらずにはいられませんよ

source: 0153 KYON (キョン)
ja: みんなで協力しましょう ３人がかりならなんとかなりますよ

source: 0154 MIKURU (みくる)
ja: そ、そうですね がんばりましょう

source: 0155 NAGATO (長門)
ja: 大丈夫。彼らを捕獲する 方法ならある

source: 0156 KYON (キョン)
ja: おお、そんな方法があるのか

source: 0157 MONOLOGUE (モノロ)
ja: 長門が#P05“太鼓判”#P01を押してくれると 妙に安心するな

source: 0159 MONOLOGUE (モノロ)
ja: で、どうやってヤツらを 捕まえるかだが……

source: 0160 NAGATO (長門)
ja: ……もう終わった

source: 0161 KYON (キョン)
ja: ええっ？ もうって…… な、何をしたんだ長門？

source: 0162 NAGATO (長門)
ja: 閉じこめた

source: 0163 MONOLOGUE (モノロ)
ja: 長門が指したのは体育館のドアだ そこはいつの間にか閉じていた

source: 0164 MONOLOGUE (モノロ)
ja: カギはどうしたんだ？ と問いかけ るまでもなく

source: 0165 KYON (キョン)
ja: なるほど、扉にカンヌキをしたのか

source: 0166 MONOLOGUE (モノロ)
ja: これならカギが無くても ヤツらを閉じこめられる

source: 0167 NAGATO (長門)
ja: そう。これで彼らが涼宮ハルヒの 目に留まる可能性が低くなる

source: 0168 KYON (キョン)
ja: さすがだな、長門

source: 0169 MONOLOGUE (モノロ)
ja: それにしても、いつの間にやった んだ。手際がいいやつだな

source: 0171 KYON (キョン)
ja: 朝比奈さん、片付きましたよ ……って、あれ？

source: 0172 MONOLOGUE (モノロ)
ja: 朝比奈さんの姿がいつの間にか 消えてるんだが

source: 0173 MIKURU (みくる)
ja: #P05#SK0ひ、ひぇぇぇ～っ や、やめてくださぁい

source: 0174 KYON (キョン)
ja: あ、朝比奈さん！

source: 0175 MONOLOGUE (モノロ)
ja: 声は階段の方から聞こえた 何があったんだ朝比奈さん！

source: 0178 KYON (キョン)
ja: おまえら、いつの間にっ！

source: 0179 MONOLOGUE (モノロ)
ja: しまった！ こいつらも 花に操られていたのか

source: 0180 TANIGUCHI (谷口)
ja: ふんふん、ふふん♪

source: 0181 TANIGUCHI (谷口)
ja: 朝比奈さんの頭にも お花を咲かせましょ～っと

source: 0182 9 (国木田)
ja: 女の子と花の組み合わせって いいよね

source: 0183 KYON (キョン)
ja: バカっ、何を言ってるんだ

source: 0184 MONOLOGUE (モノロ)
ja: 朝比奈さんにそんなことを したらタダじゃすまさないぞ

source: 0187 MIKURU (みくる)
ja: #SK0こ、来ないでくださぁい

source: 0188 MONOLOGUE (モノロ)
ja: 怯えきった朝比奈さんは 踊り場に追いつめられていた

source: 0191 MONOLOGUE (モノロ)
ja: 谷口の手には、あやしげな種 が握られている

source: 0192 TANIGUCHI (谷口)
ja: 朝比奈さんなら きっと似合いますよ～

source: 0193 9 (国木田)
ja: そうだね、似合うと思うよ

source: 0196 MIKURU (みくる)
ja: #SK0こ、来ないでぇぇ～ ああ、キョンくん助けてぇっ

source: 0197 KYON (キョン)
ja: 言われるまでもありませんっ！ こらっ、いい加減にしろっ！

source: 0198 TANIGUCHI (谷口)
ja: #SK0ふぎゃっ！

source: 0199 9 (国木田)
ja: #SK0あうっ！

source: 0200 MONOLOGUE (モノロ)
ja: 怒りまかせに、横から 跳び蹴りを食らわせてやった

source: 0201 KYON (キョン)
ja: 朝比奈さん、ケガはないですか？

source: 0202 MIKURU (みくる)
ja: キョ、キョンくぅん ふぇ、あ、ありがとうございます

source: 0203 KYON (キョン)
ja: ふぅ、こいつらだけで 良かったですよ

source: 0204 MONOLOGUE (モノロ)
ja: 屈強な運動部の連中相手だったら なんて、考えたくもないね

source: 0206 NAGATO (長門)
ja: こちらの捕獲も完了した

source: 0207 KYON (キョン)
ja: サンキュ、用意がいいな

source: 0208 MONOLOGUE (モノロ)
ja: どこから持ってきたのか、長門が ロープで連中をしばり上げていた

source: 0210 TANIGUCHI (谷口)
ja: #SK0うぐぐ……

source: 0211 9 (国木田)
ja: #SK0きゅう……

source: 0212 MONOLOGUE (モノロ)
ja: 仲良くセットでお縄についたのか

source: 0213 MONOLOGUE (モノロ)
ja: 操られていたとはいえ、しばらく そこで反省するがいいさ

source: 0214 MONOLOGUE (モノロ)
ja: 朝比奈さんに手を出そうとした 罪は重いからな

source: 0217 KYON (キョン)
ja: 朝比奈さん、今度こそ戻りましょう

source: 0218 MIKURU (みくる)
ja: は、はい……で、でも 涼宮さんに叱られませんか？

source: 0219 KYON (キョン)
ja: あいつに文句は言わせませんよ

source: 0220 MIKURU (みくる)
ja: ……ありがとう、キョンくん さすがにもう、限界ですぅ

source: 0221 MONOLOGUE (モノロ)
ja: ……心の底からお疲れ様です

source: 0223 KYON (キョン)
ja: 長門も、部室に戻ろう。閉じこめた コンピ研の連中は後回しだ

source: 0224 NAGATO (長門)
ja: 了解した

source: 0225 MONOLOGUE (モノロ)
ja: さすがに長門は顔色一つ変わって ないな

source: 0227 MONOLOGUE (モノロ)
ja: ぐったりした朝比奈さんと、 長門を連れて部室へ向かった

source: 0229 MONOLOGUE (モノロ)
ja: そして、戻ってきた俺たちを見て、 ハルヒは当然文句を言ってきたが

source: 0230 MONOLOGUE (モノロ)
ja: 朝比奈さんがあんまり怖がったから と説明すると、あっさり納得した

source: 0231 MONOLOGUE (モノロ)
ja: 朝比奈さんは本気で恐怖を味わった らしく、説得力はあったはずだ

source: 0232 MONOLOGUE (モノロ)
ja: あれは、下手な肝試しよりも 怖かったんじゃないだろうか
