Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/492.*.resx
Languages: ja, ru

source: 0000 (492.ja) MONOLOGUE (モノロ)
ru: ハルヒが取ってこいと言っていた 証拠の品、チェスの駒

source: 0001 (492.ja) MONOLOGUE (モノロ)
ru: それを回収するため長門と２人で やってきたのだが……

source: 0003 (492.ja) MONOLOGUE (モノロ)
ru: 相変わらず長門は黙っていてなにも 話さない

source: 0004 (492.ja) MONOLOGUE (モノロ)
ru: こちらから話しかけないと、話す ことはないのかと思えてくる

source: 0005 (492.ja) KYON (キョン)
ru: 長門、なにを考えてる？

source: 0006 (492.ja) NAGATO (長門)
ru: 現在の状況を解析している

source: 0007 (492.ja) KYON (キョン)
ru: 解析ね……なにかわかったことは あるか？

source: 0008 (492.ja) NAGATO (長門)
ru: まだ結論は出ていない。収集した 情報を分析しているところ

source: 0009 (492.ja) NAGATO (長門)
ru: 涼宮ハルヒの行動により未知の状況 が発生し続けている。解析が困難

source: 0010 (492.ja) KYON (キョン)
ru: そうか……

source: 0011 (492.ja) KYON (キョン)
ru: 長門がやってることを俺があれこれ 考えてもわからんだろうな

source: 0012 (492.ja) NAGATO (長門)
ru: そうでもない

source: 0013 (492.ja) KYON (キョン)
ru: ん？

source: 0014 (492.ja) NAGATO (長門)
ru: 人は時に不足した情報を経験と感情 によって補い状況を判断する

source: 0015 (492.ja) KYON (キョン)
ru: そりゃつまり、直感ってことか

source: 0016 (492.ja) NAGATO (長門)
ru: そう

source: 0017 (492.ja) KYON (キョン)
ru: 直感なんて、アテにするようなもん じゃないと思うがな

source: 0018 (492.ja) MONOLOGUE (モノロ)
ru: 逆にハルヒは直感とその場の 思いつきだけで行動しているが

source: 0020 (492.ja) MONOLOGUE (モノロ)
ru: 長門と話しているうちに本館の 踊り場についたが……

source: 0021 (492.ja) KYON (キョン)
ru: チェスの駒はここにあるはずなん だが……影もかたちもないな

source: 0022 (492.ja) KYON (キョン)
ru: まさか、ハルヒのやつ置き忘れた とかいうんじゃないだろうな？

source: 0023 (492.ja) KYON (キョン)
ru: いや、あいつに限ってそれはないな

source: 0025 (492.ja) KYON (キョン)
ru: うん？ どうした？

source: 0026 (492.ja) NAGATO (長門)
ru: あなたは今、それはないと断言した

source: 0027 (492.ja) NAGATO (長門)
ru: それはあなたが経験から導いた 回答ということ？

source: 0028 (492.ja) KYON (キョン)
ru: えーっと……

source: 0029 (492.ja) KYON (キョン)
ru: すまん長門、なんの話だ？

source: 0030 (492.ja) NAGATO (長門)
ru: さっき言った直感の話

source: 0031 (492.ja) NAGATO (長門)
ru: あなたは直感で涼宮ハルヒの行動を 予測し、可能性を否定した

source: 0032 (492.ja) KYON (キョン)
ru: いや、まあそうだが……

source: 0033 (492.ja) NAGATO (長門)
ru: やはり、人間は判断の基準に直感を 重視している

source: 0034 (492.ja) KYON (キョン)
ru: 言われてみればそうかもしれん

source: 0035 (492.ja) NAGATO (長門)
ru: 涼宮ハルヒも同じ 行動に規則性がない

source: 0036 (492.ja) KYON (キョン)
ru: まあ、あいつは直感だけで生きてる ようなふしがあるからな

source: 0037 (492.ja) KYON (キョン)
ru: それってさっきの直感の話か？

source: 0038 (492.ja) NAGATO (長門)
ru: そう

source: 0039 (492.ja) NAGATO (長門)
ru: あなたの直感と、わたしの予測 どちらを重視すればいい？

source: 0040 (492.ja) KYON (キョン)
ru: 俺に聞くのか

source: 0041 (492.ja) NAGATO (長門)
ru: 涼宮ハルヒに関して、わたしの 行動予測だけでは対応が困難

source: 0042 (492.ja) KYON (キョン)
ru: そう言われても、俺だってあいつの 考えてることは予測できん

source: 0043 (492.ja) KYON (キョン)
ru: 長門、気にせずおまえの予測の方を 信じよう

source: 0045 (492.ja) KYON (キョン)
ru: ん？ どうした、長門？

source: 0046 (492.ja) NAGATO (長門)
ru: ……階上に人がいる

source: 0047 (492.ja) KYON (キョン)
ru: 階上って、屋上か？

source: 0048 (492.ja) NAGATO (長門)
ru: そう。２人いる

source: 0049 (492.ja) MONOLOGUE (モノロ)
ru: ２人？ コンピ研の誰かが残って いるのか、それとも逃げたのか？

source: 0050 (492.ja) MONOLOGUE (モノロ)
ru: 駒は回収出来ていないし どうするかな……

source: 0051 (492.ja) MONOLOGUE (モノロ)
ru: 今は放っておくか……？

source: 0052 (492.ja) KYON (キョン)
ru: とりあえず、屋上のカギをしめて 立ち去るってのはどうだ？

source: 0053 (492.ja) NAGATO (長門)
ru: その選択は推奨しない

source: 0054 (492.ja) NAGATO (長門)
ru: 屋上にいるのは、人間の可能性が 高い。対処すべき

source: 0055 (492.ja) KYON (キョン)
ru: や、やっぱり……？

source: 0056 (492.ja) NAGATO (長門)
ru: 涼宮ハルヒと接触する可能性がある 以上、無視はできない

source: 0057 (492.ja) KYON (キョン)
ru: だよな……

source: 0058 (492.ja) MONOLOGUE (モノロ)
ru: くそ、正直気は進まないが 行くしかないか

source: 0060 (492.ja) KYON (キョン)
ru: 長門、ここにいろ。俺が調べてくる

source: 0062 (492.ja) KYON (キョン)
ru: ……ん？

source: 0064 (492.ja) MONOLOGUE (モノロ)
ru: #P05“長門の手”#P01が俺の手をつかんだ 小さくてちょっとひんやりしている

source: 0065 (492.ja) NAGATO (長門)
ru: 一緒に行く方がいい

source: 0066 (492.ja) KYON (キョン)
ru: 危険なのか？

source: 0068 (492.ja) MONOLOGUE (モノロ)
ru: 黙ってしまった

source: 0069 (492.ja) MONOLOGUE (モノロ)
ru: まあ、危険なら危険と言うだろう

source: 0070 (492.ja) KYON (キョン)
ru: 暗くてよく見えないな

source: 0071 (492.ja) NAGATO (長門)
ru: あそこにいる

source: 0072 (492.ja) MONOLOGUE (モノロ)
ru: 長門が指さした先に２つの人影が 見えた

source: 0073 (492.ja) MONOLOGUE (モノロ)
ru: 人間のようだが、ちょっと妙だ

source: 0074 (492.ja) KYON (キョン)
ru: 長門、ありゃ人間だよな？

source: 0075 (492.ja) NAGATO (長門)
ru: そう

source: 0076 (492.ja) MONOLOGUE (モノロ)
ru: 人間か。どうするかな……

source: 0078 (492.ja) MONOLOGUE (モノロ)
ru: 声をかけるついでに、携帯で写真を 撮ってみるか

source: 0079 (492.ja) KYON (キョン)
ru: おい、誰かいるのか？

source: 0080 (492.ja) TANIGUCHI (谷口)
ru: 俺だよ、谷口だよ

source: 0081 (492.ja) KYON (キョン)
ru: 谷口だったのか！？ おまえ、帰ったんじゃなかったのか

source: 0082 (492.ja) MONOLOGUE (モノロ)
ru: 谷口出現に驚いたせいで、携帯カメ ラのシャッターを押してしまった

source: 0083 (492.ja) MONOLOGUE (モノロ)
ru: げっ、#P05“谷口の写真”#P01を撮って しまった。なんてマヌケな顔なんだ

source: 0084 (492.ja) MONOLOGUE (モノロ)
ru: そっと近付いて様子を見ることに したのだが……

source: 0085 (492.ja) NAGATO (長門)
ru: 待って

source: 0086 (492.ja) MONOLOGUE (モノロ)
ru: 長門の制止で足を止めた なにかあるんだろうか？

source: 0088 (492.ja) TANIGUCHI (谷口)
ru: よう、キョンじゃねえかあ……

source: 0089 (492.ja) KYON (キョン)
ru: 谷口……？ おまえ、帰ったんじゃ……

source: 0092 (492.ja) KYON (キョン)
ru: 国木田も一緒だったのか……

source: 0093 (492.ja) MONOLOGUE (モノロ)
ru: ２人いると聞いてもしやとも思った が、谷口と国木田とはな

source: 0094 (492.ja) KYON (キョン)
ru: おまえら、何やってるんだ？

source: 0095 (492.ja) MONOLOGUE (モノロ)
ru: などと聞くまでもなく、理由は ハッキリとしている

source: 0096 (492.ja) MONOLOGUE (モノロ)
ru: 頭の花がなにを意味するのか

source: 0097 (492.ja) MONOLOGUE (モノロ)
ru: おそらくこいつらもコンピ研と同じ ようなことになっているのだろう

source: 0098 (492.ja) TANIGUCHI (谷口)
ru: そうだ、こんなものを拾ったんだ

source: 0099 (492.ja) MONOLOGUE (モノロ)
ru: 谷口の手にはハルヒが置いた駒 が握られている

source: 0100 (492.ja) KYON (キョン)
ru: それ、ちょっと必要なんで返して もらえないか？

source: 0102 (492.ja) TANIGUCHI (谷口)
ru: ああ、光っていてきれいだよな

source: 0103 (492.ja) MONOLOGUE (モノロ)
ru: なにを言ってるんだ、こいつら？

source: 0104 (492.ja) KYON (キョン)
ru: とにかくそれを渡してくれ。それは ハルヒのものなんだ

source: 0105 (492.ja) TANIGUCHI (谷口)
ru: 涼宮のもんなのかあ？

source: 0106 (492.ja) KYON (キョン)
ru: ああ。それを返してもらわないと ややこしいことになるんだよ

source: 0107 (492.ja) MONOLOGUE (モノロ)
ru: すでに十分ややこしくなっているが

source: 0108 (492.ja) TANIGUCHI (谷口)
ru: ……お断りだ

source: 0110 (492.ja) MONOLOGUE (モノロ)
ru: おかしいな。ハルヒとは関わりたく ないはずなのに、返さないとは

source: 0113 (492.ja) KYON (キョン)
ru: 長門、あいつらから無理やり取り返 しても問題ないか？

source: 0114 (492.ja) NAGATO (長門)
ru: 問題ない

source: 0115 (492.ja) KYON (キョン)
ru: よし、じゃあ押さえ込んで取り返す

source: 0116 (492.ja) NAGATO (長門)
ru: わかった

source: 0118 (492.ja) MONOLOGUE (モノロ)
ru: 俺は谷口に飛びかかると、長門が 国木田を押さえ込んだ

source: 0119 (492.ja) MONOLOGUE (モノロ)
ru: 怪我をさせたくないから、力加減は しているけれど……

source: 0120 (492.ja) TANIGUCHI (谷口)
ru: いやだいやだっ それを返せ！

source: 0121 (492.ja) MONOLOGUE (モノロ)
ru: だだっ子かよ、こいつは

source: 0123 (492.ja) NAGATO (長門)
ru: ……回収した

source: 0125 (492.ja) MONOLOGUE (モノロ)
ru: 国木田までだだっ子状態か

source: 0128 (492.ja) KYON (キョン)
ru: 長門、２人を屋上に閉じこめて 戻ろう

source: 0129 (492.ja) NAGATO (長門)
ru: わかった

source: 0131 (492.ja) MONOLOGUE (モノロ)
ru: ２人を振りきってドアをくぐると すかさずカギをかけた

source: 0132 (492.ja) KYON (キョン)
ru: ここを閉めれば屋上からは逃げられ ないはずだ。戻るぞ、長門

source: 0133 (492.ja) NAGATO (長門)
ru: これ……

source: 0134 (492.ja) MONOLOGUE (モノロ)
ru: 長門から回収した駒を受け取る

source: 0135 (492.ja) KYON (キョン)
ru: ありがとうな、長門

source: 0091 (492.ja) KUNIKIDA (国木田)
ru: 僕もいるよ

source: 0101 (492.ja) KUNIKIDA (国木田)
ru: とんでもない。これ、きらきらして きれいなんだよね

source: 0109 (492.ja) KUNIKIDA (国木田)
ru: 欲しければ、力尽くでも取り返せば いいじゃないか

source: 0124 (492.ja) KUNIKIDA (国木田)
ru: 僕のを返してくれよ～！

source: 0137 (492.ja) INFO (CHOICE)
ru: なんの話だ？

source: 0138 (492.ja) INFO (CHOICE)
ru: さっきの話か？

source: 0139 (492.ja) INFO (CHOICE)
ru: 放っておく

source: 0140 (492.ja) INFO (CHOICE)
ru: 調べに行く

source: 0141 (492.ja) INFO (CHOICE)
ru: 声をかける

source: 0142 (492.ja) INFO (CHOICE)
ru: そっと近付く

source: 0 MONOLOGUE (モノロ)
ja: ハルヒが取ってこいと言っていた 証拠の品、チェスの駒

source: 1 MONOLOGUE (モノロ)
ja: それを回収するため長門と２人で やってきたのだが……

source: 3 MONOLOGUE (モノロ)
ja: 相変わらず長門は黙っていてなにも 話さない

source: 4 MONOLOGUE (モノロ)
ja: こちらから話しかけないと、話す ことはないのかと思えてくる

source: 5 KYON (キョン)
ja: 長門、なにを考えてる？

source: 6 NAGATO (長門)
ja: 現在の状況を解析している

source: 7 KYON (キョン)
ja: 解析ね……なにかわかったことは あるか？

source: 8 NAGATO (長門)
ja: まだ結論は出ていない。収集した 情報を分析しているところ

source: 9 NAGATO (長門)
ja: 涼宮ハルヒの行動により未知の状況 が発生し続けている。解析が困難

source: 10 KYON (キョン)
ja: そうか……

source: 11 KYON (キョン)
ja: 長門がやってることを俺があれこれ 考えてもわからんだろうな

source: 12 NAGATO (長門)
ja: そうでもない

source: 13 KYON (キョン)
ja: ん？

source: 14 NAGATO (長門)
ja: 人は時に不足した情報を経験と感情 によって補い状況を判断する

source: 15 KYON (キョン)
ja: そりゃつまり、直感ってことか

source: 16 NAGATO (長門)
ja: そう

source: 17 KYON (キョン)
ja: 直感なんて、アテにするようなもん じゃないと思うがな

source: 18 MONOLOGUE (モノロ)
ja: 逆にハルヒは直感とその場の 思いつきだけで行動しているが

source: 20 MONOLOGUE (モノロ)
ja: 長門と話しているうちに本館の 踊り場についたが……

source: 21 KYON (キョン)
ja: チェスの駒はここにあるはずなん だが……影もかたちもないな

source: 22 KYON (キョン)
ja: まさか、ハルヒのやつ置き忘れた とかいうんじゃないだろうな？

source: 23 KYON (キョン)
ja: いや、あいつに限ってそれはないな

source: 25 KYON (キョン)
ja: うん？ どうした？

source: 26 NAGATO (長門)
ja: あなたは今、それはないと断言した

source: 27 NAGATO (長門)
ja: それはあなたが経験から導いた 回答ということ？

source: 28 KYON (キョン)
ja: えーっと……

source: 29 KYON (キョン)
ja: すまん長門、なんの話だ？

source: 30 NAGATO (長門)
ja: さっき言った直感の話

source: 31 NAGATO (長門)
ja: あなたは直感で涼宮ハルヒの行動を 予測し、可能性を否定した

source: 32 KYON (キョン)
ja: いや、まあそうだが……

source: 33 NAGATO (長門)
ja: やはり、人間は判断の基準に直感を 重視している

source: 34 KYON (キョン)
ja: 言われてみればそうかもしれん

source: 35 NAGATO (長門)
ja: 涼宮ハルヒも同じ 行動に規則性がない

source: 36 KYON (キョン)
ja: まあ、あいつは直感だけで生きてる ようなふしがあるからな

source: 37 KYON (キョン)
ja: それってさっきの直感の話か？

source: 38 NAGATO (長門)
ja: そう

source: 39 NAGATO (長門)
ja: あなたの直感と、わたしの予測 どちらを重視すればいい？

source: 40 KYON (キョン)
ja: 俺に聞くのか

source: 41 NAGATO (長門)
ja: 涼宮ハルヒに関して、わたしの 行動予測だけでは対応が困難

source: 42 KYON (キョン)
ja: そう言われても、俺だってあいつの 考えてることは予測できん

source: 43 KYON (キョン)
ja: 長門、気にせずおまえの予測の方を 信じよう

source: 45 KYON (キョン)
ja: ん？ どうした、長門？

source: 46 NAGATO (長門)
ja: ……階上に人がいる

source: 47 KYON (キョン)
ja: 階上って、屋上か？

source: 48 NAGATO (長門)
ja: そう。２人いる

source: 49 MONOLOGUE (モノロ)
ja: ２人？ コンピ研の誰かが残って いるのか、それとも逃げたのか？

source: 50 MONOLOGUE (モノロ)
ja: 駒は回収出来ていないし どうするかな……

source: 51 MONOLOGUE (モノロ)
ja: 今は放っておくか……？

source: 52 KYON (キョン)
ja: とりあえず、屋上のカギをしめて 立ち去るってのはどうだ？

source: 53 NAGATO (長門)
ja: その選択は推奨しない

source: 54 NAGATO (長門)
ja: 屋上にいるのは、人間の可能性が 高い。対処すべき

source: 55 KYON (キョン)
ja: や、やっぱり……？

source: 56 NAGATO (長門)
ja: 涼宮ハルヒと接触する可能性がある 以上、無視はできない

source: 57 KYON (キョン)
ja: だよな……

source: 58 MONOLOGUE (モノロ)
ja: くそ、正直気は進まないが 行くしかないか

source: 60 KYON (キョン)
ja: 長門、ここにいろ。俺が調べてくる

source: 62 KYON (キョン)
ja: ……ん？

source: 64 MONOLOGUE (モノロ)
ja: #P05“長門の手”#P01が俺の手をつかんだ 小さくてちょっとひんやりしている

source: 65 NAGATO (長門)
ja: 一緒に行く方がいい

source: 66 KYON (キョン)
ja: 危険なのか？

source: 68 MONOLOGUE (モノロ)
ja: 黙ってしまった

source: 69 MONOLOGUE (モノロ)
ja: まあ、危険なら危険と言うだろう

source: 70 KYON (キョン)
ja: 暗くてよく見えないな

source: 71 NAGATO (長門)
ja: あそこにいる

source: 72 MONOLOGUE (モノロ)
ja: 長門が指さした先に２つの人影が 見えた

source: 73 MONOLOGUE (モノロ)
ja: 人間のようだが、ちょっと妙だ

source: 74 KYON (キョン)
ja: 長門、ありゃ人間だよな？

source: 75 NAGATO (長門)
ja: そう

source: 76 MONOLOGUE (モノロ)
ja: 人間か。どうするかな……

source: 78 MONOLOGUE (モノロ)
ja: 声をかけるついでに、携帯で写真を 撮ってみるか

source: 79 KYON (キョン)
ja: おい、誰かいるのか？

source: 80 TANIGUCHI (谷口)
ja: 俺だよ、谷口だよ

source: 81 KYON (キョン)
ja: 谷口だったのか！？ おまえ、帰ったんじゃなかったのか

source: 82 MONOLOGUE (モノロ)
ja: 谷口出現に驚いたせいで、携帯カメ ラのシャッターを押してしまった

source: 83 MONOLOGUE (モノロ)
ja: げっ、#P05“谷口の写真”#P01を撮って しまった。なんてマヌケな顔なんだ

source: 84 MONOLOGUE (モノロ)
ja: そっと近付いて様子を見ることに したのだが……

source: 85 NAGATO (長門)
ja: 待って

source: 86 MONOLOGUE (モノロ)
ja: 長門の制止で足を止めた なにかあるんだろうか？

source: 88 TANIGUCHI (谷口)
ja: よう、キョンじゃねえかあ……

source: 89 KYON (キョン)
ja: 谷口……？ おまえ、帰ったんじゃ……

source: 91 9 (国木田)
ja: 僕もいるよ

source: 92 KYON (キョン)
ja: 国木田も一緒だったのか……

source: 93 MONOLOGUE (モノロ)
ja: ２人いると聞いてもしやとも思った が、谷口と国木田とはな

source: 94 KYON (キョン)
ja: おまえら、何やってるんだ？

source: 95 MONOLOGUE (モノロ)
ja: などと聞くまでもなく、理由は ハッキリとしている

source: 96 MONOLOGUE (モノロ)
ja: 頭の花がなにを意味するのか

source: 97 MONOLOGUE (モノロ)
ja: おそらくこいつらもコンピ研と同じ ようなことになっているのだろう

source: 98 TANIGUCHI (谷口)
ja: そうだ、こんなものを拾ったんだ

source: 99 MONOLOGUE (モノロ)
ja: 谷口の手にはハルヒが置いた駒 が握られている

source: 100 KYON (キョン)
ja: それ、ちょっと必要なんで返して もらえないか？

source: 101 9 (国木田)
ja: とんでもない。これ、きらきらして きれいなんだよね

source: 102 TANIGUCHI (谷口)
ja: ああ、光っていてきれいだよな

source: 103 MONOLOGUE (モノロ)
ja: なにを言ってるんだ、こいつら？

source: 104 KYON (キョン)
ja: とにかくそれを渡してくれ。それは ハルヒのものなんだ

source: 105 TANIGUCHI (谷口)
ja: 涼宮のもんなのかあ？

source: 106 KYON (キョン)
ja: ああ。それを返してもらわないと ややこしいことになるんだよ

source: 107 MONOLOGUE (モノロ)
ja: すでに十分ややこしくなっているが

source: 108 TANIGUCHI (谷口)
ja: ……お断りだ

source: 109 9 (国木田)
ja: 欲しければ、力尽くでも取り返せば いいじゃないか

source: 110 MONOLOGUE (モノロ)
ja: おかしいな。ハルヒとは関わりたく ないはずなのに、返さないとは

source: 113 KYON (キョン)
ja: 長門、あいつらから無理やり取り返 しても問題ないか？

source: 114 NAGATO (長門)
ja: 問題ない

source: 115 KYON (キョン)
ja: よし、じゃあ押さえ込んで取り返す

source: 116 NAGATO (長門)
ja: わかった

source: 118 MONOLOGUE (モノロ)
ja: 俺は谷口に飛びかかると、長門が 国木田を押さえ込んだ

source: 119 MONOLOGUE (モノロ)
ja: 怪我をさせたくないから、力加減は しているけれど……

source: 120 TANIGUCHI (谷口)
ja: いやだいやだっ それを返せ！

source: 121 MONOLOGUE (モノロ)
ja: だだっ子かよ、こいつは

source: 123 NAGATO (長門)
ja: ……回収した

source: 124 9 (国木田)
ja: 僕のを返してくれよ～！

source: 125 MONOLOGUE (モノロ)
ja: 国木田までだだっ子状態か

source: 128 KYON (キョン)
ja: 長門、２人を屋上に閉じこめて 戻ろう

source: 129 NAGATO (長門)
ja: わかった

source: 131 MONOLOGUE (モノロ)
ja: ２人を振りきってドアをくぐると すかさずカギをかけた

source: 132 KYON (キョン)
ja: ここを閉めれば屋上からは逃げられ ないはずだ。戻るぞ、長門

source: 133 NAGATO (長門)
ja: これ……

source: 134 MONOLOGUE (モノロ)
ja: 長門から回収した駒を受け取る

source: 135 KYON (キョン)
ja: ありがとうな、長門
