Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/498.*.resx
Languages: it, ja

source: 0000 (498.ja) MONOLOGUE (モノロ)
it: 長門が指差したのは、確かに部室棟 だった

source: 0001 (498.ja) MONOLOGUE (モノロ)
it: 俺は最悪の事態を脳裏に描きつつ 部室へと駆け上がった

source: 0002 (498.ja) MONOLOGUE (モノロ)
it: そして、勢いよく部室の扉を 開き――

source: 0003 (498.ja) KYON (キョン)
it: ハルヒ！？

source: 0004 (498.ja) KYON (キョン)
it: あれ……？

source: 0005 (498.ja) MONOLOGUE (モノロ)
it: ついさっき、俺が出て行った時と 寸分変わらない光景がそこにあった

source: 0006 (498.ja) MONOLOGUE (モノロ)
it: いや、唯一違っているのは そこにハルヒがいないということだ

source: 0007 (498.ja) KYON (キョン)
it: ハルヒのやつ、どこへ行ったんだ？

source: 0008 (498.ja) KOIZUMI (古泉)
it: それより、今は情報生命体の本体が どこにいるのかが重要です

source: 0009 (498.ja) KYON (キョン)
it: そうだった……長門、本体はここに いるんじゃなかったのか？

source: 0011 (498.ja) KOIZUMI (古泉)
it: 待って下さい

source: 0012 (498.ja) KOIZUMI (古泉)
it: 以前にも言ったとは思いますが 部室はすでに異空間と同じです

source: 0013 (498.ja) KOIZUMI (古泉)
it: これ以上、何か変化が起きることは まずありません

source: 0014 (498.ja) KYON (キョン)
it: だが、長門は確かにここを指差して

source: 0015 (498.ja) KOIZUMI (古泉)
it: 正確には、部室棟の３階です

source: 0016 (498.ja) NAGATO (長門)
it: こっち

source: 0017 (498.ja) MONOLOGUE (モノロ)
it: 長門はそう呟くと、ひとりでさっさ と部室を出て行ってしまう

source: 0018 (498.ja) MIKURU (みくる)
it: あ、あの……長門さん？ どちらに行くんですか……？

source: 0019 (498.ja) MONOLOGUE (モノロ)
it: 廊下からは、戸惑い気味の朝比奈 さんの声

source: 0020 (498.ja) MIKURU (みくる)
it: あ、あの、キョンくん、そっちじゃ ないみたいです……

source: 0021 (498.ja) KYON (キョン)
it: すぐ行きます

source: 0024 (498.ja) KYON (キョン)
it: で、どこが目的地なんだ、長門？

source: 0025 (498.ja) MONOLOGUE (モノロ)
it: 再び廊下に出て、俺は長門に尋ねる

source: 0026 (498.ja) NAGATO (長門)
it: ……向こう

source: 0027 (498.ja) MONOLOGUE (モノロ)
it: 短くそう答え、長門はすたすたと 廊下を歩き……

source: 0029 (498.ja) MONOLOGUE (モノロ)
it: そして、文芸部室からいくつか先の 扉の前で立ち止まった

source: 0030 (498.ja) KYON (キョン)
it: コンピ研の部室……か？

source: 0032 (498.ja) KOIZUMI (古泉)
it: そう言えば、操られて彷徨っていた のは、ほとんどがコンピ研でしたね

source: 0033 (498.ja) NAGATO (長門)
it: ここ

source: 0034 (498.ja) MONOLOGUE (モノロ)
it: 短く呟き、長門が無造作に扉を開く

source: 0035 (498.ja) MIKURU (みくる)
it: ……ひ！

source: 0036 (498.ja) MONOLOGUE (モノロ)
it: 扉から部室内を覗き込み、息を呑む 朝比奈さん

source: 0037 (498.ja) MONOLOGUE (モノロ)
it: よろめいた肩を支えながら俺も内部 の様子を窺い、そして絶句した

source: 0039 (498.ja) KYON (キョン)
it: なんだ、こりゃあ……！

source: 0040 (498.ja) KOIZUMI (古泉)
it: まるで、ジャングル……ですね

source: 0041 (498.ja) MONOLOGUE (モノロ)
it: 確かに、ジャングルだ

source: 0042 (498.ja) MONOLOGUE (モノロ)
it: コンピ研の部室内は、ツタや草の根 が張り巡らされた異様な空間に

source: 0043 (498.ja) MONOLOGUE (モノロ)
it: 姿を変えていた

source: 0044 (498.ja) MONOLOGUE (モノロ)
it: その中央には大きな木が居座り 不気味な威圧感を漂わせている

source: 0045 (498.ja) KYON (キョン)
it: もしかして……

source: 0046 (498.ja) KYON (キョン)
it: いや、もしかしなくてもあれが 中庭の木か

source: 0047 (498.ja) MIKURU (みくる)
it: え……で、でも、ぜんぜん 違いますよぉ！？

source: 0048 (498.ja) NAGATO (長門)
it: 形状は涼宮ハルヒを発信源とする 情報の影響を強く受けている

source: 0049 (498.ja) KOIZUMI (古泉)
it: 涼宮さんはこういったものを望んで いたということですか

source: 0050 (498.ja) KYON (キョン)
it: いくらハルヒでも、こりゃ趣味が 悪すぎるんじゃないか？

source: 0051 (498.ja) MONOLOGUE (モノロ)
it: コンピ研の部室を占拠した木は もはや植物というより怪物だ

source: 0052 (498.ja) KYON (キョン)
it: なるほど、じゃないぞ……放置しと くとヤバいことになりそうだ

source: 0053 (498.ja) MONOLOGUE (モノロ)
it: そう言っている間にも、木は生物の ように身体を揺らし

source: 0054 (498.ja) MONOLOGUE (モノロ)
it: それと共にあちこちに芽を出し 成長してゆく

source: 0055 (498.ja) NAGATO (長門)
it: あれは、植物細胞をコントロールし 増殖を続ける

source: 0056 (498.ja) NAGATO (長門)
it: 今から約４００時間で根が地表を 覆い尽くす

source: 0057 (498.ja) KYON (キョン)
it: 冗談抜きで人類が滅亡しかねない 勢いじゃないか！

source: 0058 (498.ja) MIKURU (みくる)
it: ど、どどっ、どうしましょう！？

source: 0059 (498.ja) KYON (キョン)
it: とにかく、コイツをなんとかしま しょう！

source: 0060 (498.ja) KOIZUMI (古泉)
it: それも重要ですが、涼宮さんは いったいどこに行ったのでしょう

source: 0061 (498.ja) KYON (キョン)
it: そういえば……

source: 0062 (498.ja) KYON (キョン)
it: なんだ、こんな時に……

source: 0063 (498.ja) MONOLOGUE (モノロ)
it: ケータイ電話液晶に表示された名前 は『ハルヒ』だった

source: 0064 (498.ja) KYON (キョン)
it: ハルヒから……！？

source: 0065 (498.ja) MONOLOGUE (モノロ)
it: 慌てて通話ボタンを押す

source: 0066 (498.ja) HARUHI (ハルヒ)
it: アンタどこにいるのよ！

source: 0067 (498.ja) MONOLOGUE (モノロ)
it: いきなり怒鳴られた

source: 0068 (498.ja) KYON (キョン)
it: って、おまえいったいどこに いるんだ！？

source: 0069 (498.ja) HARUHI (ハルヒ)
it: どこって、本館の踊り場よ

source: 0070 (498.ja) HARUHI (ハルヒ)
it: あんたたちがいつまでも 帰ってこないから追いかけたのよ

source: 0071 (498.ja) MONOLOGUE (モノロ)
it: どうやら、俺たちとは入れ違いに 出て行ったらしい

source: 0072 (498.ja) MONOLOGUE (モノロ)
it: って、待てよ……

source: 0073 (498.ja) MONOLOGUE (モノロ)
it: もしかして、中庭のアレを 見られたんじゃ！？

source: 0074 (498.ja) KYON (キョン)
it: ハルヒ、おまえ、中庭には……

source: 0075 (498.ja) HARUHI (ハルヒ)
it: 中庭がどうかしたの？

source: 0076 (498.ja) MONOLOGUE (モノロ)
it: この反応……もしかして、見て ないのか？

source: 0077 (498.ja) HARUHI (ハルヒ)
it: それより、みんなどこにいるのよ

source: 0078 (498.ja) KYON (キョン)
it: と、とにかくそこを動くな 俺たちがそっちに向かうから！

source: 0079 (498.ja) HARUHI (ハルヒ)
it: はぁ？ ちょっと、なに――

source: 0080 (498.ja) KYON (キョン)
it: よし、ハルヒは本館の方にいる

source: 0081 (498.ja) KOIZUMI (古泉)
it: 好都合ですね。涼宮さんが戻って くる前になんとかしましょう

source: 0082 (498.ja) KYON (キョン)
it: ああ

source: 0083 (498.ja) MONOLOGUE (モノロ)
it: 念のため、ハルヒの側に誰かがつ いていた方がいいだろう

source: 0084 (498.ja) KYON (キョン)
it: くそ、今回ばかりは本当に時間が ないぞ……！

source: 0 MONOLOGUE (モノロ)
ja: 長門が指差したのは、確かに部室棟 だった

source: 1 MONOLOGUE (モノロ)
ja: 俺は最悪の事態を脳裏に描きつつ 部室へと駆け上がった

source: 2 MONOLOGUE (モノロ)
ja: そして、勢いよく部室の扉を 開き――

source: 3 KYON (キョン)
ja: ハルヒ！？

source: 4 KYON (キョン)
ja: あれ……？

source: 5 MONOLOGUE (モノロ)
ja: ついさっき、俺が出て行った時と 寸分変わらない光景がそこにあった

source: 6 MONOLOGUE (モノロ)
ja: いや、唯一違っているのは そこにハルヒがいないということだ

source: 7 KYON (キョン)
ja: ハルヒのやつ、どこへ行ったんだ？

source: 8 KOIZUMI (古泉)
ja: それより、今は情報生命体の本体が どこにいるのかが重要です

source: 9 KYON (キョン)
ja: そうだった……長門、本体はここに いるんじゃなかったのか？

source: 11 KOIZUMI (古泉)
ja: 待って下さい

source: 12 KOIZUMI (古泉)
ja: 以前にも言ったとは思いますが 部室はすでに異空間と同じです

source: 13 KOIZUMI (古泉)
ja: これ以上、何か変化が起きることは まずありません

source: 14 KYON (キョン)
ja: だが、長門は確かにここを指差して

source: 15 KOIZUMI (古泉)
ja: 正確には、部室棟の３階です

source: 16 NAGATO (長門)
ja: こっち

source: 17 MONOLOGUE (モノロ)
ja: 長門はそう呟くと、ひとりでさっさ と部室を出て行ってしまう

source: 18 MIKURU (みくる)
ja: あ、あの……長門さん？ どちらに行くんですか……？

source: 19 MONOLOGUE (モノロ)
ja: 廊下からは、戸惑い気味の朝比奈 さんの声

source: 20 MIKURU (みくる)
ja: あ、あの、キョンくん、そっちじゃ ないみたいです……

source: 21 KYON (キョン)
ja: すぐ行きます

source: 24 KYON (キョン)
ja: で、どこが目的地なんだ、長門？

source: 25 MONOLOGUE (モノロ)
ja: 再び廊下に出て、俺は長門に尋ねる

source: 26 NAGATO (長門)
ja: ……向こう

source: 27 MONOLOGUE (モノロ)
ja: 短くそう答え、長門はすたすたと 廊下を歩き……

source: 29 MONOLOGUE (モノロ)
ja: そして、文芸部室からいくつか先の 扉の前で立ち止まった

source: 30 KYON (キョン)
ja: コンピ研の部室……か？

source: 32 KOIZUMI (古泉)
ja: そう言えば、操られて彷徨っていた のは、ほとんどがコンピ研でしたね

source: 33 NAGATO (長門)
ja: ここ

source: 34 MONOLOGUE (モノロ)
ja: 短く呟き、長門が無造作に扉を開く

source: 35 MIKURU (みくる)
ja: ……ひ！

source: 36 MONOLOGUE (モノロ)
ja: 扉から部室内を覗き込み、息を呑む 朝比奈さん

source: 37 MONOLOGUE (モノロ)
ja: よろめいた肩を支えながら俺も内部 の様子を窺い、そして絶句した

source: 39 KYON (キョン)
ja: なんだ、こりゃあ……！

source: 40 KOIZUMI (古泉)
ja: まるで、ジャングル……ですね

source: 41 MONOLOGUE (モノロ)
ja: 確かに、ジャングルだ

source: 42 MONOLOGUE (モノロ)
ja: コンピ研の部室内は、ツタや草の根 が張り巡らされた異様な空間に

source: 43 MONOLOGUE (モノロ)
ja: 姿を変えていた

source: 44 MONOLOGUE (モノロ)
ja: その中央には大きな木が居座り 不気味な威圧感を漂わせている

source: 45 KYON (キョン)
ja: もしかして……

source: 46 KYON (キョン)
ja: いや、もしかしなくてもあれが 中庭の木か

source: 47 MIKURU (みくる)
ja: え……で、でも、ぜんぜん 違いますよぉ！？

source: 48 NAGATO (長門)
ja: 形状は涼宮ハルヒを発信源とする 情報の影響を強く受けている

source: 49 KOIZUMI (古泉)
ja: 涼宮さんはこういったものを望んで いたということですか

source: 50 KYON (キョン)
ja: いくらハルヒでも、こりゃ趣味が 悪すぎるんじゃないか？

source: 51 MONOLOGUE (モノロ)
ja: コンピ研の部室を占拠した木は もはや植物というより怪物だ

source: 52 KYON (キョン)
ja: なるほど、じゃないぞ……放置しと くとヤバいことになりそうだ

source: 53 MONOLOGUE (モノロ)
ja: そう言っている間にも、木は生物の ように身体を揺らし

source: 54 MONOLOGUE (モノロ)
ja: それと共にあちこちに芽を出し 成長してゆく

source: 55 NAGATO (長門)
ja: あれは、植物細胞をコントロールし 増殖を続ける

source: 56 NAGATO (長門)
ja: 今から約４００時間で根が地表を 覆い尽くす

source: 57 KYON (キョン)
ja: 冗談抜きで人類が滅亡しかねない 勢いじゃないか！

source: 58 MIKURU (みくる)
ja: ど、どどっ、どうしましょう！？

source: 59 KYON (キョン)
ja: とにかく、コイツをなんとかしま しょう！

source: 60 KOIZUMI (古泉)
ja: それも重要ですが、涼宮さんは いったいどこに行ったのでしょう

source: 61 KYON (キョン)
ja: そういえば……

source: 62 KYON (キョン)
ja: なんだ、こんな時に……

source: 63 MONOLOGUE (モノロ)
ja: ケータイ電話液晶に表示された名前 は『ハルヒ』だった

source: 64 KYON (キョン)
ja: ハルヒから……！？

source: 65 MONOLOGUE (モノロ)
ja: 慌てて通話ボタンを押す

source: 66 HARUHI (ハルヒ)
ja: アンタどこにいるのよ！

source: 67 MONOLOGUE (モノロ)
ja: いきなり怒鳴られた

source: 68 KYON (キョン)
ja: って、おまえいったいどこに いるんだ！？

source: 69 HARUHI (ハルヒ)
ja: どこって、本館の踊り場よ

source: 70 HARUHI (ハルヒ)
ja: あんたたちがいつまでも 帰ってこないから追いかけたのよ

source: 71 MONOLOGUE (モノロ)
ja: どうやら、俺たちとは入れ違いに 出て行ったらしい

source: 72 MONOLOGUE (モノロ)
ja: って、待てよ……

source: 73 MONOLOGUE (モノロ)
ja: もしかして、中庭のアレを 見られたんじゃ！？

source: 74 KYON (キョン)
ja: ハルヒ、おまえ、中庭には……

source: 75 HARUHI (ハルヒ)
ja: 中庭がどうかしたの？

source: 76 MONOLOGUE (モノロ)
ja: この反応……もしかして、見て ないのか？

source: 77 HARUHI (ハルヒ)
ja: それより、みんなどこにいるのよ

source: 78 KYON (キョン)
ja: と、とにかくそこを動くな 俺たちがそっちに向かうから！

source: 79 HARUHI (ハルヒ)
ja: はぁ？ ちょっと、なに――

source: 80 KYON (キョン)
ja: よし、ハルヒは本館の方にいる

source: 81 KOIZUMI (古泉)
ja: 好都合ですね。涼宮さんが戻って くる前になんとかしましょう

source: 82 KYON (キョン)
ja: ああ

source: 83 MONOLOGUE (モノロ)
ja: 念のため、ハルヒの側に誰かがつ いていた方がいいだろう

source: 84 KYON (キョン)
ja: くそ、今回ばかりは本当に時間が ないぞ……！
