Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/501.*.resx
Languages: it

source: 0000 (501.ja) HARUHI (ハルヒ)
it: $16午前２時２２分２２秒――

source: 0001 (501.ja) HARUHI (ハルヒ)
it: $10その時間に#W30鏡の中から#W20自分そっくり の分身が現れるそうよ

source: 0003 (501.ja) KOIZUMI (古泉)
it: $8このままでは、#W30確実に涼宮さんの 目の前で#W30分身が現れてしまいます

source: 0004 (501.ja) KYON (キョン)
it: $8どうするんだ？ #W20言ってきくような 相手じゃないぞ

source: 0005 (501.ja) KYON (キョン)
it: $10なんせ、#W30ハルヒだからな

source: 0006 (501.ja) KOIZUMI (古泉)
it: $10ご心配なく#W60 $8ちゃんと考えてありますよ

source: 0008 (501.ja) HARUHI (ハルヒ)
it: $10ふっ……$8それでこのあたしを追いつ めたつもりかしら

source: 0009 (501.ja) MONOLOGUE (モノロ)
it: $8余裕しゃくしゃくってか#W10…#W10…#W10くそっ#W40 $9絶対にほえ面かかせてやるからな

source: 0011 (501.ja) NAGATO (長門)
it: $9情報結合の綻びが強い箇所に#W30特異点 を設置していく

source: 0012 (501.ja) KYON (キョン)
it: $9それだけでいいのか？

source: 0013 (501.ja) NAGATO (長門)
it: $9いい。#W40あとは、任せて

source: 0015 (501.ja) KYON (キョン)
it: $8ウソだろ#W20…#W10…#W20朝比奈さんが２人！？

source: 0016 (501.ja) MIKURU (みくる)
it: $10あ、#W10あたしが本物ですぅ！

source: 0017 (501.ja) KOIZUMI (古泉)
it: $7気をつけてください！#W40 鏡に姿が映れば、#W20我々も――！

source: 0019 (501.ja) HARUHI (ハルヒ)
it: $10新・七不思議、#W20$8最後の一つを 調査しに行くわ

source: 0020 (501.ja) KYON (キョン)
it: $10ま、#W20待てハルヒ

source: 0021 (501.ja) HARUHI (ハルヒ)
it: $8なによ、#W30夜明けまでもう時間が ないのよ？

source: 0022 (501.ja) KYON (キョン)
it: $10だったら……$8そうだ！#W20 日の出を見に行かないか！

source: 0024 (501.ja) KOIZUMI (古泉)
it: $10現在、#W30$8学校全体が#W30異空間と化し つつあります

source: 0027 (501.ja) KYON (キョン)
it: $9悪いな、長門。#W40$8いつもながら面倒な ことを押しつけちまったみたいで

source: 0028 (501.ja) NAGATO (長門)
it: $10問題ない#W20…#W10…#W10これがわたしの役目

source: 0030 (501.ja) NAGATO (長門)
it: $10涼宮ハルヒを#W30校舎の外に

source: 0031 (501.ja) HARUHI (ハルヒ)
it: $10見て、#W20あれが北斗七星、#W25それから#W20 あっちが夏の大三角形よ

source: 0032 (501.ja) KYON (キョン)
it: $9ハルヒ、#W20星に詳しいんだな、#W20意外と

source: 0033 (501.ja) HARUHI (ハルヒ)
it: $10常識よ、こんなの！

source: 0034 (501.ja) HARUHI (ハルヒ)
it: $8そうだわ、#W30$7みくるちゃんたちも 呼んできましょう！

source: 0035 (501.ja) KYON (キョン)
it: $10待てハルヒ！#W20 今、校舎に入ったら――！？

source: 0036 (501.ja) KYON (キョン)
it: $10なんてこった#W20…#W10…

source: 0038 (501.ja) HARUHI (ハルヒ)
it: $8ちょっと#W20キョン、#W30痛いってばっ#W20 そんなに引っ張らないでよ！

source: 0039 (501.ja) KYON (キョン)
it: $8我慢しろ！#W50 部室棟に着くまでの辛抱だ！

source: 0040 (501.ja) MONOLOGUE (モノロ)
it: $10もう少し！ #W30$8もう少しで――

source: 0042 (501.ja) KYON (キョン)
it: $12そうか#W20…#W20…#W30そういうことかよ

source: 0043 (501.ja) KYON (キョン)
it: $10要するに、#W50全部$9#W10…#W10…#W10 おまえの仕業だったのか
