Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/502.*.resx
Languages: it, ja

source: 0001 (502.ja) MONOLOGUE (モノロ)
it: ハルヒの肝試しに散々振り回された わけだが、それもようやく終わった

source: 0002 (502.ja) MONOLOGUE (モノロ)
it: ほんの少しだが、ハルヒのご機嫌も 上を向いたように見える

source: 0004 (502.ja) KOIZUMI (古泉)
it: ただいま戻りました

source: 0005 (502.ja) HARUHI (ハルヒ)
it: 遅かったわね、古泉くん

source: 0006 (502.ja) KOIZUMI (古泉)
it: 後片づけに、少々手間取りまして

source: 0007 (502.ja) HARUHI (ハルヒ)
it: そう……まあ、後でうるさい先生 たちに文句言われても面倒だわ

source: 0008 (502.ja) HARUHI (ハルヒ)
it: きちんとかたしておくに越したこと はないわね

source: 0009 (502.ja) MONOLOGUE (モノロ)
it: 肝試しが終わった後、俺たちは校舎 に残る騒ぎの痕跡を消していった

source: 0010 (502.ja) MONOLOGUE (モノロ)
it: ハルヒにはあくまで“片付け”と いうことにして、だ

source: 0013 (502.ja) KYON (キョン)
it: 古泉……どうだ？

source: 0014 (502.ja) KOIZUMI (古泉)
it: みなさんには、丁重にご帰宅いただ きました

source: 0015 (502.ja) KOIZUMI (古泉)
it: コンピューター研の方々も あなたのご友人たちもね

source: 0016 (502.ja) KYON (キョン)
it: そうか……

source: 0017 (502.ja) MONOLOGUE (モノロ)
it: 一番の問題は、情報生命体に操られ ていた谷口たちの処遇だった

source: 0018 (502.ja) MONOLOGUE (モノロ)
it: 学校内に残らせるわけにもいかず かといってそのまま放り出せない

source: 0019 (502.ja) MONOLOGUE (モノロ)
it: そんな時に古泉が 『お任せください』などと

source: 0020 (502.ja) MONOLOGUE (モノロ)
it: 言い出したのだが…… いったい、どんな手を使ったのやら

source: 0021 (502.ja) MONOLOGUE (モノロ)
it: また、例のお仲間たちの出番か？

source: 0023 (502.ja) HARUHI (ハルヒ)
it: あとは鏡から自分の分身が出てくる って話だけよ！

source: 0024 (502.ja) MONOLOGUE (モノロ)
it: ハルヒが鼻息荒くのたまう どうやら忘れてなかったらしい

source: 0025 (502.ja) MONOLOGUE (モノロ)
it: 良く言えば情熱的だが、悪く言えば 執拗な性格……

source: 0026 (502.ja) MONOLOGUE (モノロ)
it: 俺としては後者の表現が相応しい と思うがね

source: 0027 (502.ja) KYON (キョン)
it: たしか、午前２時２２分２２秒に 昇降口の鏡でって話だったな

source: 0028 (502.ja) HARUHI (ハルヒ)
it: あら、ちゃんと覚えていたの

source: 0029 (502.ja) MONOLOGUE (モノロ)
it: 忘れたくても、忘れさせてくれない やつが目の前にいるからな

source: 0030 (502.ja) HARUHI (ハルヒ)
it: だったら、何らかの手を考えてる はずよね、キョン？

source: 0031 (502.ja) KYON (キョン)
it: 何らかの手って、なんだ？

source: 0032 (502.ja) HARUHI (ハルヒ)
it: 手はずの事よ なにか準備したんでしょ？

source: 0033 (502.ja) KYON (キョン)
it: いや、特に何も考えてないぞ？

source: 0034 (502.ja) HARUHI (ハルヒ)
it: はあ……やっぱりキョンはキョンね まあ、期待もしていなかったけど

source: 0035 (502.ja) MONOLOGUE (モノロ)
it: そもそも、俺たちとしては準備どこ ろではなかったんだ

source: 0036 (502.ja) MONOLOGUE (モノロ)
it: 期待されても困るが、とはいえこの 理不尽な態度も納得がいかん

source: 0037 (502.ja) HARUHI (ハルヒ)
it: いいわ、あたしは時間が来るまで 鏡の前で待機するから

source: 0038 (502.ja) KYON (キョン)
it: お、おい、それはちょっと……

source: 0039 (502.ja) HARUHI (ハルヒ)
it: なによキョン、あんたに見張れって 言ってるわけじゃないでしょ

source: 0040 (502.ja) KYON (キョン)
it: それはそうだが……午前２時まで まだだいぶ時間があるぞ

source: 0041 (502.ja) HARUHI (ハルヒ)
it: 早めに行って兆候を探るのよ

source: 0042 (502.ja) HARUHI (ハルヒ)
it: もしかしたら、気が早くて時間より 前に起こるかもしれないじゃない

source: 0043 (502.ja) MONOLOGUE (モノロ)
it: そんなアバウトな怪奇現象があって たまるか

source: 0044 (502.ja) HARUHI (ハルヒ)
it: なんにしても、ひとつも怪奇現象を 体験してないのよ

source: 0045 (502.ja) HARUHI (ハルヒ)
it: こうなったらなにがなんでも この目で拝んでやるわ

source: 0046 (502.ja) HARUHI (ハルヒ)
it: というわけだから、あたし自ら 鏡の前に張り込むわ

source: 0047 (502.ja) HARUHI (ハルヒ)
it: みくるちゃん、あんパンと牛乳！

source: 0048 (502.ja) MIKURU (みくる)
it: へ？ あ、あんパンと牛乳ですか？

source: 0049 (502.ja) HARUHI (ハルヒ)
it: 張り込みの基本はあんパンと牛乳よ

source: 0050 (502.ja) MONOLOGUE (モノロ)
it: 今時、どこの刑事ドラマでもそんな ことやってないと思うが

source: 0051 (502.ja) MIKURU (みくる)
it: あの、でも涼宮さん、今日はあんパ ンも牛乳も買ってないんです

source: 0052 (502.ja) KYON (キョン)
it: 欲しいなら自分で買いに行け

source: 0053 (502.ja) HARUHI (ハルヒ)
it: 仕方ないわね。ちょっと残念だけど 今回は諦めるわ

source: 0054 (502.ja) MONOLOGUE (モノロ)
it: 今回はってことは、次は必ずやると いう意思表示だろうか

source: 0056 (502.ja) HARUHI (ハルヒ)
it: じゃ、あたしは昇降口に行って 張り込んでるわねっ

source: 0057 (502.ja) MONOLOGUE (モノロ)
it: えらい勢いでいっちまった……

source: 0058 (502.ja) KOIZUMI (古泉)
it: まさに、止める間もないという 勢いでしたね

source: 0059 (502.ja) KYON (キョン)
it: ああ……しかし、まずいことに なったな

source: 0061 (502.ja) MIKURU (みくる)
it: どうしましょう、キョンくん

source: 0062 (502.ja) NAGATO (長門)
it: ……いったん連れ戻す方がいい

source: 0063 (502.ja) KYON (キョン)
it: そうだな、長門の言う通りだ

source: 0066 (502.ja) KYON (キョン)
it: 問題は、どうやってハルヒを部室に 連れ戻すかだな

source: 0067 (502.ja) KOIZUMI (古泉)
it: そうですね。少し作戦を練った方が よいかと

source: 0068 (502.ja) KYON (キョン)
it: ハルヒの目の前で、ハルヒの分身と やらが現れたら大変だからな

source: 0071 (502.ja) MONOLOGUE (モノロ)
it: 古泉たちが言うには、ハルヒが世界 の異常を目撃してしまうと

source: 0072 (502.ja) MONOLOGUE (モノロ)
it: それは現実として広く認識されてし まうと言う。それは要するに――

source: 0073 (502.ja) MONOLOGUE (モノロ)
it: 未来人や宇宙人や超能力者が、当た り前にいる世界になるって事らしい

source: 0074 (502.ja) MONOLOGUE (モノロ)
it: それはある意味、現実世界の崩壊と 同義だろう

source: 0075 (502.ja) MONOLOGUE (モノロ)
it: まあ、世界の崩壊がどうのって言わ れてもピンと来ないが

source: 0076 (502.ja) MONOLOGUE (モノロ)
it: 少なくとも、１人でも厄介なハルヒ がふたりに増えたりしたら……

source: 0077 (502.ja) MONOLOGUE (モノロ)
it: そう考えるだけでゾッとするね

source: 0079 (502.ja) KYON (キョン)
it: とにかく、最悪の事態は回避したい 幸い時間はあるから少し話し合おう

source: 0080 (502.ja) MIKURU (みくる)
it: そうですねぇ、きちんと作戦を立て て備えた方がいいですよね

source: 0081 (502.ja) KOIZUMI (古泉)
it: 作戦についてですが、まずは涼宮さ んを部室に引き戻さなくては

source: 0082 (502.ja) KYON (キョン)
it: 最初から難関だ

source: 0083 (502.ja) KYON (キョン)
it: あいつは見張ると言って動かない だろうからな

source: 0084 (502.ja) MIKURU (みくる)
it: 誰か代わりの見張りを置くといって 連れ戻せないでしょうか

source: 0085 (502.ja) KOIZUMI (古泉)
it: 涼宮さんが怪奇現象よりも興味を 示すだけの理由が必要ですね

source: 0086 (502.ja) KYON (キョン)
it: 今日一日、ずっとそれに頭を悩ませ てきたんだよな……

source: 0088 (502.ja) NAGATO (長門)
it: 涼宮ハルヒの機嫌を損ねないように 対処するのが望ましい

source: 0089 (502.ja) KOIZUMI (古泉)
it: やはり、ここはあなたの判断に従う べきでしょうね

source: 0090 (502.ja) KYON (キョン)
it: ちょっと待て、なんで俺が……

source: 0091 (502.ja) NAGATO (長門)
it: 状況から判断してあなたが適任

source: 0092 (502.ja) KYON (キョン)
it: 長門まで……

source: 0093 (502.ja) KOIZUMI (古泉)
it: あなたの選択のおかげで、これまで 最悪の事態は避けられてきました

source: 0094 (502.ja) KOIZUMI (古泉)
it: それは、単なる偶然と言うわけでは ないはずです

source: 0096 (502.ja) MIKURU (みくる)
it: あたしも、そう思います キョンくんなら……

source: 0097 (502.ja) MONOLOGUE (モノロ)
it: なんで、いつもいつも俺みたいな 普通の人間におはちが回ってくる

source: 0098 (502.ja) KYON (キョン)
it: ……分かったよ

source: 0099 (502.ja) KYON (キョン)
it: まず、ハルヒを部室に連れ戻そう

source: 0100 (502.ja) KYON (キョン)
it: あとは、問題の時間を過ぎるまで できるだけ足止めする

source: 0101 (502.ja) KOIZUMI (古泉)
it: それでは、涼宮さんがストレスを 感じてしまう可能性がありますが

source: 0102 (502.ja) KYON (キョン)
it: 分かってる だから、足止めはギリギリまでだ

source: 0103 (502.ja) KYON (キョン)
it: 他にもいくつか保険をうっておこう と思う

source: 0104 (502.ja) KOIZUMI (古泉)
it: なるほど、確かにそれくらいしか 手はないでしょうね

source: 0105 (502.ja) MIKURU (みくる)
it: 部室に連れ戻した後なんですけど どうやって引き留めますか？

source: 0106 (502.ja) KYON (キョン)
it: そうですね……

source: 0107 (502.ja) KYON (キョン)
it: 長門、それも臨機応変ってやつか？

source: 0109 (502.ja) NAGATO (長門)
it: ……そう、臨機応変

source: 0110 (502.ja) KYON (キョン)
it: だそうです、朝比奈さん

source: 0112 (502.ja) KOIZUMI (古泉)
it: ひとつ気になるのですが、涼宮さん の引き留めに成功した場合……

source: 0113 (502.ja) KYON (キョン)
it: なんだ？

source: 0114 (502.ja) KOIZUMI (古泉)
it: 時間間際になって、大急ぎで 現場に向かう可能性がありますね

source: 0115 (502.ja) KYON (キョン)
it: たしかに……

source: 0116 (502.ja) MIKURU (みくる)
it: たとえば、時間を忘れるほどなにか に集中してくれればいいんですけど

source: 0117 (502.ja) KYON (キョン)
it: 朝比奈さん、それはいいヒントです おかげで閃きましたよ

source: 0118 (502.ja) MIKURU (みくる)
it: なにか良い方法があるんですか？

source: 0119 (502.ja) KYON (キョン)
it: 時間をごまかせばいいんですよ

source: 0120 (502.ja) KOIZUMI (古泉)
it: なるほど……時計を狂わせるわけ ですか

source: 0121 (502.ja) KYON (キョン)
it: そういうことだ。ハルヒの目につく 時計全てを遅らせておくんだ

source: 0122 (502.ja) KOIZUMI (古泉)
it: 待って下さい、名案だと思いますが 引っかかることがあります

source: 0123 (502.ja) KYON (キョン)
it: なんだよ？

source: 0124 (502.ja) KOIZUMI (古泉)
it: 涼宮さんの願望が具現化すると仮定 しているわけですよね？

source: 0125 (502.ja) KYON (キョン)
it: ああ、その通りだけど？

source: 0126 (502.ja) KOIZUMI (古泉)
it: 時計を狂わせたとして、現象が起き る時間を涼宮さんが

source: 0127 (502.ja) KOIZUMI (古泉)
it: 強く意識したとしたら……

source: 0128 (502.ja) KYON (キョン)
it: 午前２時２２分２２秒になれば それが嘘の時間でも具現化するか？

source: 0129 (502.ja) KOIZUMI (古泉)
it: ええ、その可能性もあると思います

source: 0130 (502.ja) KYON (キョン)
it: ……長門、どう思う？

source: 0132 (502.ja) NAGATO (長門)
it: 涼宮ハルヒが時計を意識し続ければ 発生確率は上昇していく

source: 0133 (502.ja) KYON (キョン)
it: そうか……

source: 0134 (502.ja) KYON (キョン)
it: とはいえ、全く無効の作戦と いうわけじゃないってことだよな

source: 0135 (502.ja) KOIZUMI (古泉)
it: 他にこれといった方法はないよう ですね

source: 0136 (502.ja) KYON (キョン)
it: よし、ならこれでいこう

source: 0137 (502.ja) KOIZUMI (古泉)
it: 時計を遅らせておいて、涼宮さんの 意識を逸らす作戦で決定ですね

source: 0138 (502.ja) KYON (キョン)
it: ああ、それしか方法はあるまい

source: 0139 (502.ja) KYON (キョン)
it: しかも、時計を狂わせる以外は ほとんど出たとこ勝負の作戦だがな

source: 0141 (502.ja) MIKURU (みくる)
it: キョンくんの作戦で大丈夫だと思う んですけど……

source: 0142 (502.ja) MONOLOGUE (モノロ)
it: 朝比奈さんは、そう言いつつも 不安そうにしていらっしゃる

source: 0143 (502.ja) KYON (キョン)
it: なんです、朝比奈さん？

source: 0144 (502.ja) MIKURU (みくる)
it: 昇降口の鏡だけじゃなく、他の鏡も 気にした方がいいかも知れませんね

source: 0145 (502.ja) KYON (キョン)
it: それはたしかに不安ですね……

source: 0146 (502.ja) KYON (キョン)
it: いっそ、鏡を破壊するって方法も 考えないといけないかも

source: 0147 (502.ja) MIKURU (みくる)
it: えーっ、それは……

source: 0148 (502.ja) KYON (キョン)
it: 最悪の場合、ですよ。世界の崩壊と 鏡の価値を比べるとやむを得ません

source: 0149 (502.ja) MIKURU (みくる)
it: できれば覆いをするとかでごまかせ ませんかぁ？

source: 0150 (502.ja) KOIZUMI (古泉)
it: 要するに、午前２時２２分２２秒の 瞬間さえ回避できれば良いんです

source: 0151 (502.ja) MONOLOGUE (モノロ)
it: きれいにまとめてくれやがった

source: 0152 (502.ja) KOIZUMI (古泉)
it: そのためには、少々強引な方法も 覚悟した方がいいでしょうね

source: 0153 (502.ja) KYON (キョン)
it: そういうことだな

source: 0154 (502.ja) KOIZUMI (古泉)
it: 決まりですね

source: 0155 (502.ja) KYON (キョン)
it: じゃ、早速行動だ

source: 0156 (502.ja) INFO (CHOICE)
it: テスト選択肢

source: 1 MONOLOGUE (モノロ)
ja: ハルヒの肝試しに散々振り回された わけだが、それもようやく終わった

source: 2 MONOLOGUE (モノロ)
ja: ほんの少しだが、ハルヒのご機嫌も 上を向いたように見える

source: 4 KOIZUMI (古泉)
ja: ただいま戻りました

source: 5 HARUHI (ハルヒ)
ja: 遅かったわね、古泉くん

source: 6 KOIZUMI (古泉)
ja: 後片づけに、少々手間取りまして

source: 7 HARUHI (ハルヒ)
ja: そう……まあ、後でうるさい先生 たちに文句言われても面倒だわ

source: 8 HARUHI (ハルヒ)
ja: きちんとかたしておくに越したこと はないわね

source: 9 MONOLOGUE (モノロ)
ja: 肝試しが終わった後、俺たちは校舎 に残る騒ぎの痕跡を消していった

source: 10 MONOLOGUE (モノロ)
ja: ハルヒにはあくまで“片付け”と いうことにして、だ

source: 13 KYON (キョン)
ja: 古泉……どうだ？

source: 14 KOIZUMI (古泉)
ja: みなさんには、丁重にご帰宅いただ きました

source: 15 KOIZUMI (古泉)
ja: コンピューター研の方々も あなたのご友人たちもね

source: 16 KYON (キョン)
ja: そうか……

source: 17 MONOLOGUE (モノロ)
ja: 一番の問題は、情報生命体に操られ ていた谷口たちの処遇だった

source: 18 MONOLOGUE (モノロ)
ja: 学校内に残らせるわけにもいかず かといってそのまま放り出せない

source: 19 MONOLOGUE (モノロ)
ja: そんな時に古泉が 『お任せください』などと

source: 20 MONOLOGUE (モノロ)
ja: 言い出したのだが…… いったい、どんな手を使ったのやら

source: 21 MONOLOGUE (モノロ)
ja: また、例のお仲間たちの出番か？

source: 23 HARUHI (ハルヒ)
ja: あとは鏡から自分の分身が出てくる って話だけよ！

source: 24 MONOLOGUE (モノロ)
ja: ハルヒが鼻息荒くのたまう どうやら忘れてなかったらしい

source: 25 MONOLOGUE (モノロ)
ja: 良く言えば情熱的だが、悪く言えば 執拗な性格……

source: 26 MONOLOGUE (モノロ)
ja: 俺としては後者の表現が相応しい と思うがね

source: 27 KYON (キョン)
ja: たしか、午前２時２２分２２秒に 昇降口の鏡でって話だったな

source: 28 HARUHI (ハルヒ)
ja: あら、ちゃんと覚えていたの

source: 29 MONOLOGUE (モノロ)
ja: 忘れたくても、忘れさせてくれない やつが目の前にいるからな

source: 30 HARUHI (ハルヒ)
ja: だったら、何らかの手を考えてる はずよね、キョン？

source: 31 KYON (キョン)
ja: 何らかの手って、なんだ？

source: 32 HARUHI (ハルヒ)
ja: 手はずの事よ なにか準備したんでしょ？

source: 33 KYON (キョン)
ja: いや、特に何も考えてないぞ？

source: 34 HARUHI (ハルヒ)
ja: はあ……やっぱりキョンはキョンね まあ、期待もしていなかったけど

source: 35 MONOLOGUE (モノロ)
ja: そもそも、俺たちとしては準備どこ ろではなかったんだ

source: 36 MONOLOGUE (モノロ)
ja: 期待されても困るが、とはいえこの 理不尽な態度も納得がいかん

source: 37 HARUHI (ハルヒ)
ja: いいわ、あたしは時間が来るまで 鏡の前で待機するから

source: 38 KYON (キョン)
ja: お、おい、それはちょっと……

source: 39 HARUHI (ハルヒ)
ja: なによキョン、あんたに見張れって 言ってるわけじゃないでしょ

source: 40 KYON (キョン)
ja: それはそうだが……午前２時まで まだだいぶ時間があるぞ

source: 41 HARUHI (ハルヒ)
ja: 早めに行って兆候を探るのよ

source: 42 HARUHI (ハルヒ)
ja: もしかしたら、気が早くて時間より 前に起こるかもしれないじゃない

source: 43 MONOLOGUE (モノロ)
ja: そんなアバウトな怪奇現象があって たまるか

source: 44 HARUHI (ハルヒ)
ja: なんにしても、ひとつも怪奇現象を 体験してないのよ

source: 45 HARUHI (ハルヒ)
ja: こうなったらなにがなんでも この目で拝んでやるわ

source: 46 HARUHI (ハルヒ)
ja: というわけだから、あたし自ら 鏡の前に張り込むわ

source: 47 HARUHI (ハルヒ)
ja: みくるちゃん、あんパンと牛乳！

source: 48 MIKURU (みくる)
ja: へ？ あ、あんパンと牛乳ですか？

source: 49 HARUHI (ハルヒ)
ja: 張り込みの基本はあんパンと牛乳よ

source: 50 MONOLOGUE (モノロ)
ja: 今時、どこの刑事ドラマでもそんな ことやってないと思うが

source: 51 MIKURU (みくる)
ja: あの、でも涼宮さん、今日はあんパ ンも牛乳も買ってないんです

source: 52 KYON (キョン)
ja: 欲しいなら自分で買いに行け

source: 53 HARUHI (ハルヒ)
ja: 仕方ないわね。ちょっと残念だけど 今回は諦めるわ

source: 54 MONOLOGUE (モノロ)
ja: 今回はってことは、次は必ずやると いう意思表示だろうか

source: 56 HARUHI (ハルヒ)
ja: じゃ、あたしは昇降口に行って 張り込んでるわねっ

source: 57 MONOLOGUE (モノロ)
ja: えらい勢いでいっちまった……

source: 58 KOIZUMI (古泉)
ja: まさに、止める間もないという 勢いでしたね

source: 59 KYON (キョン)
ja: ああ……しかし、まずいことに なったな

source: 61 MIKURU (みくる)
ja: どうしましょう、キョンくん

source: 62 NAGATO (長門)
ja: ……いったん連れ戻す方がいい

source: 63 KYON (キョン)
ja: そうだな、長門の言う通りだ

source: 66 KYON (キョン)
ja: 問題は、どうやってハルヒを部室に 連れ戻すかだな

source: 67 KOIZUMI (古泉)
ja: そうですね。少し作戦を練った方が よいかと

source: 68 KYON (キョン)
ja: ハルヒの目の前で、ハルヒの分身と やらが現れたら大変だからな

source: 71 MONOLOGUE (モノロ)
ja: 古泉たちが言うには、ハルヒが世界 の異常を目撃してしまうと

source: 72 MONOLOGUE (モノロ)
ja: それは現実として広く認識されてし まうと言う。それは要するに――

source: 73 MONOLOGUE (モノロ)
ja: 未来人や宇宙人や超能力者が、当た り前にいる世界になるって事らしい

source: 74 MONOLOGUE (モノロ)
ja: それはある意味、現実世界の崩壊と 同義だろう

source: 75 MONOLOGUE (モノロ)
ja: まあ、世界の崩壊がどうのって言わ れてもピンと来ないが

source: 76 MONOLOGUE (モノロ)
ja: 少なくとも、１人でも厄介なハルヒ がふたりに増えたりしたら……

source: 77 MONOLOGUE (モノロ)
ja: そう考えるだけでゾッとするね

source: 79 KYON (キョン)
ja: とにかく、最悪の事態は回避したい 幸い時間はあるから少し話し合おう

source: 80 MIKURU (みくる)
ja: そうですねぇ、きちんと作戦を立て て備えた方がいいですよね

source: 81 KOIZUMI (古泉)
ja: 作戦についてですが、まずは涼宮さ んを部室に引き戻さなくては

source: 82 KYON (キョン)
ja: 最初から難関だ

source: 83 KYON (キョン)
ja: あいつは見張ると言って動かない だろうからな

source: 84 MIKURU (みくる)
ja: 誰か代わりの見張りを置くといって 連れ戻せないでしょうか

source: 85 KOIZUMI (古泉)
ja: 涼宮さんが怪奇現象よりも興味を 示すだけの理由が必要ですね

source: 86 KYON (キョン)
ja: 今日一日、ずっとそれに頭を悩ませ てきたんだよな……

source: 88 NAGATO (長門)
ja: 涼宮ハルヒの機嫌を損ねないように 対処するのが望ましい

source: 89 KOIZUMI (古泉)
ja: やはり、ここはあなたの判断に従う べきでしょうね

source: 90 KYON (キョン)
ja: ちょっと待て、なんで俺が……

source: 91 NAGATO (長門)
ja: 状況から判断してあなたが適任

source: 92 KYON (キョン)
ja: 長門まで……

source: 93 KOIZUMI (古泉)
ja: あなたの選択のおかげで、これまで 最悪の事態は避けられてきました

source: 94 KOIZUMI (古泉)
ja: それは、単なる偶然と言うわけでは ないはずです

source: 96 MIKURU (みくる)
ja: あたしも、そう思います キョンくんなら……

source: 97 MONOLOGUE (モノロ)
ja: なんで、いつもいつも俺みたいな 普通の人間におはちが回ってくる

source: 98 KYON (キョン)
ja: ……分かったよ

source: 99 KYON (キョン)
ja: まず、ハルヒを部室に連れ戻そう

source: 100 KYON (キョン)
ja: あとは、問題の時間を過ぎるまで できるだけ足止めする

source: 101 KOIZUMI (古泉)
ja: それでは、涼宮さんがストレスを 感じてしまう可能性がありますが

source: 102 KYON (キョン)
ja: 分かってる だから、足止めはギリギリまでだ

source: 103 KYON (キョン)
ja: 他にもいくつか保険をうっておこう と思う

source: 104 KOIZUMI (古泉)
ja: なるほど、確かにそれくらいしか 手はないでしょうね

source: 105 MIKURU (みくる)
ja: 部室に連れ戻した後なんですけど どうやって引き留めますか？

source: 106 KYON (キョン)
ja: そうですね……

source: 107 KYON (キョン)
ja: 長門、それも臨機応変ってやつか？

source: 109 NAGATO (長門)
ja: ……そう、臨機応変

source: 110 KYON (キョン)
ja: だそうです、朝比奈さん

source: 112 KOIZUMI (古泉)
ja: ひとつ気になるのですが、涼宮さん の引き留めに成功した場合……

source: 113 KYON (キョン)
ja: なんだ？

source: 114 KOIZUMI (古泉)
ja: 時間間際になって、大急ぎで 現場に向かう可能性がありますね

source: 115 KYON (キョン)
ja: たしかに……

source: 116 MIKURU (みくる)
ja: たとえば、時間を忘れるほどなにか に集中してくれればいいんですけど

source: 117 KYON (キョン)
ja: 朝比奈さん、それはいいヒントです おかげで閃きましたよ

source: 118 MIKURU (みくる)
ja: なにか良い方法があるんですか？

source: 119 KYON (キョン)
ja: 時間をごまかせばいいんですよ

source: 120 KOIZUMI (古泉)
ja: なるほど……時計を狂わせるわけ ですか

source: 121 KYON (キョン)
ja: そういうことだ。ハルヒの目につく 時計全てを遅らせておくんだ

source: 122 KOIZUMI (古泉)
ja: 待って下さい、名案だと思いますが 引っかかることがあります

source: 123 KYON (キョン)
ja: なんだよ？

source: 124 KOIZUMI (古泉)
ja: 涼宮さんの願望が具現化すると仮定 しているわけですよね？

source: 125 KYON (キョン)
ja: ああ、その通りだけど？

source: 126 KOIZUMI (古泉)
ja: 時計を狂わせたとして、現象が起き る時間を涼宮さんが

source: 127 KOIZUMI (古泉)
ja: 強く意識したとしたら……

source: 128 KYON (キョン)
ja: 午前２時２２分２２秒になれば それが嘘の時間でも具現化するか？

source: 129 KOIZUMI (古泉)
ja: ええ、その可能性もあると思います

source: 130 KYON (キョン)
ja: ……長門、どう思う？

source: 132 NAGATO (長門)
ja: 涼宮ハルヒが時計を意識し続ければ 発生確率は上昇していく

source: 133 KYON (キョン)
ja: そうか……

source: 134 KYON (キョン)
ja: とはいえ、全く無効の作戦と いうわけじゃないってことだよな

source: 135 KOIZUMI (古泉)
ja: 他にこれといった方法はないよう ですね

source: 136 KYON (キョン)
ja: よし、ならこれでいこう

source: 137 KOIZUMI (古泉)
ja: 時計を遅らせておいて、涼宮さんの 意識を逸らす作戦で決定ですね

source: 138 KYON (キョン)
ja: ああ、それしか方法はあるまい

source: 139 KYON (キョン)
ja: しかも、時計を狂わせる以外は ほとんど出たとこ勝負の作戦だがな

source: 141 MIKURU (みくる)
ja: キョンくんの作戦で大丈夫だと思う んですけど……

source: 142 MONOLOGUE (モノロ)
ja: 朝比奈さんは、そう言いつつも 不安そうにしていらっしゃる

source: 143 KYON (キョン)
ja: なんです、朝比奈さん？

source: 144 MIKURU (みくる)
ja: 昇降口の鏡だけじゃなく、他の鏡も 気にした方がいいかも知れませんね

source: 145 KYON (キョン)
ja: それはたしかに不安ですね……

source: 146 KYON (キョン)
ja: いっそ、鏡を破壊するって方法も 考えないといけないかも

source: 147 MIKURU (みくる)
ja: えーっ、それは……

source: 148 KYON (キョン)
ja: 最悪の場合、ですよ。世界の崩壊と 鏡の価値を比べるとやむを得ません

source: 149 MIKURU (みくる)
ja: できれば覆いをするとかでごまかせ ませんかぁ？

source: 150 KOIZUMI (古泉)
ja: 要するに、午前２時２２分２２秒の 瞬間さえ回避できれば良いんです

source: 151 MONOLOGUE (モノロ)
ja: きれいにまとめてくれやがった

source: 152 KOIZUMI (古泉)
ja: そのためには、少々強引な方法も 覚悟した方がいいでしょうね

source: 153 KYON (キョン)
ja: そういうことだな

source: 154 KOIZUMI (古泉)
ja: 決まりですね

source: 155 KYON (キョン)
ja: じゃ、早速行動だ
