Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/505.*.resx
Languages: it

source: 0000 (505.ja) HARUHI (ハルヒ)
it: で、大事な話ってなんなのよ？

source: 0001 (505.ja) KYON (キョン)
it: それはだな……、あー

source: 0002 (505.ja) MONOLOGUE (モノロ)
it: 昇降口の鏡の前で、修行僧のように 座り込むハルヒを

source: 0003 (505.ja) MONOLOGUE (モノロ)
it: 『大事な話がある』と言いくるめて 部室まで連れ戻したのだが……

source: 0004 (505.ja) MONOLOGUE (モノロ)
it: もちろん、大事な話なんてあるわけ がない。口から出任せだ

source: 0005 (505.ja) KYON (キョン)
it: そ、そんなに慌てるなよ

source: 0006 (505.ja) MIKURU (みくる)
it: あのっ、あたし、お茶を淹れます ちょっと待っててください

source: 0007 (505.ja) MONOLOGUE (モノロ)
it: お願いします、朝比奈さん 今は少しでも時間を稼ぎたい場面だ

source: 0008 (505.ja) HARUHI (ハルヒ)
it: お茶が入るまでは、キョンの話に 付き合ってあげるけど……

source: 0009 (505.ja) HARUHI (ハルヒ)
it: でもお茶を飲んだら、鏡の前に 戻るわよ？

source: 0010 (505.ja) KYON (キョン)
it: ま、待てよ。分身が現れる時間 まで、けっこうあるじゃないか

source: 0011 (505.ja) HARUHI (ハルヒ)
it: 分身が、その時間を守るとは 限らないじゃない

source: 0012 (505.ja) KYON (キョン)
it: ……なに？

source: 0013 (505.ja) HARUHI (ハルヒ)
it: だから、鏡から現れるって言う 自分の分身が、毎回律儀に時間を

source: 0014 (505.ja) HARUHI (ハルヒ)
it: 守るなんて、誰が保証してくれる わけ？

source: 0015 (505.ja) HARUHI (ハルヒ)
it: 鏡の前で陣取ってた方が、確実に 決まってるわ

source: 0016 (505.ja) MONOLOGUE (モノロ)
it: ハルヒの言うことはもっともだ どう答えたらいいんだ？

source: 0017 (505.ja) KYON (キョン)
it: 俺はそうは思わない 恐らく相手は時間を厳守するはずだ

source: 0018 (505.ja) HARUHI (ハルヒ)
it: 待ち合わせに毎回遅刻してくる あんたに言われても、説得力ないわ

source: 0019 (505.ja) MONOLOGUE (モノロ)
it: いつも最後になるだけで、時間に 遅れた覚えはないんだが……

source: 0020 (505.ja) MONOLOGUE (モノロ)
it: その話は、ここでは置いておこう ハルヒを引き留める方が先決だ

source: 0022 (505.ja) KYON (キョン)
it: ああ、俺の分身なら、遅刻もする かも知れないが

source: 0023 (505.ja) KYON (キョン)
it: ハルヒ、おまえの分身ならどうだ？

source: 0024 (505.ja) KYON (キョン)
it: 他の連中でもいい。例えば、そうだ 長門の分身なら？

source: 0025 (505.ja) KYON (キョン)
it: 午前２時２２分２２秒、この時間に 遅刻するとは思えないね

source: 0026 (505.ja) HARUHI (ハルヒ)
it: ……ふぅん キョンの言うことも一理あるわね

source: 0027 (505.ja) HARUHI (ハルヒ)
it: じゃあ、もし分身が先走ったり 遅刻したりしたときは、キョン

source: 0028 (505.ja) HARUHI (ハルヒ)
it: あんたが代わりに罰を受けるのよ

source: 0029 (505.ja) KYON (キョン)
it: ば、罰ってなんだよ

source: 0030 (505.ja) HARUHI (ハルヒ)
it: 決まってるでしょ。いつもの喫茶店 で、おごりよ。それも好きなだけ！

source: 0031 (505.ja) MONOLOGUE (モノロ)
it: そう来たか…… しかし、背に腹は代えられん

source: 0032 (505.ja) KYON (キョン)
it: わかった その時は好きなだけおごってやる

source: 0033 (505.ja) HARUHI (ハルヒ)
it: 絶対よ、約束だからね！

source: 0034 (505.ja) KYON (キョン)
it: まあ待てよ

source: 0035 (505.ja) KYON (キョン)
it: 例の鏡なら、長門と古泉が見張って るはずだ

source: 0036 (505.ja) KYON (キョン)
it: 何かあれば、すぐに連絡が入る だろう？

source: 0037 (505.ja) HARUHI (ハルヒ)
it: それは、そうだけど

source: 0038 (505.ja) KYON (キョン)
it: 団長ともあろうものが、仲間を 信頼しなくてどうするんだ？

source: 0039 (505.ja) KYON (キョン)
it: あいつらなら大丈夫さ

source: 0040 (505.ja) HARUHI (ハルヒ)
it: 確かに、キョンの言うとおりかもね ちょっと焦りすぎたかも知れないわ

source: 0041 (505.ja) MONOLOGUE (モノロ)
it: なんとか引き留めることには 成功したようだ

source: 0042 (505.ja) KYON (キョン)
it: そういうわけだ 今後のことを考える時間はある

source: 0043 (505.ja) KYON (キョン)
it: ゆっくりお茶でもいただきながら じっくり相談しようじゃないか

source: 0044 (505.ja) HARUHI (ハルヒ)
it: それはいいけど、そう言うからには 具体的な意見があるんでしょうね？

source: 0045 (505.ja) MONOLOGUE (モノロ)
it: そんなものはない さあ、どうするか……

source: 0046 (505.ja) MIKURU (みくる)
it: お茶が入りましたよ～ どうぞ、涼宮さん

source: 0047 (505.ja) HARUHI (ハルヒ)
it: ありがと、みくるちゃん

source: 0048 (505.ja) KYON (キョン)
it: いただきます

source: 0050 (505.ja) HARUHI (ハルヒ)
it: それじゃ、キョンの意見とやらを 聞かせてもらおうかしら

source: 0051 (505.ja) MONOLOGUE (モノロ)
it: 話が早いんだよ！

source: 0052 (505.ja) MONOLOGUE (モノロ)
it: そんなに鏡から現れる分身とやらが 見たいのか？

source: 0053 (505.ja) MONOLOGUE (モノロ)
it: ……見たいんだろうな。でなきゃ こんな騒ぎにはなっていない

source: 0054 (505.ja) KYON (キョン)
it: いいか、ハルヒ 良く聞け

source: 0055 (505.ja) KYON (キョン)
it: 俺たちが今すべきことは……

source: 0056 (505.ja) KYON (キョン)
it: 朝比奈さんが入れてくださった お茶を、ゆっくり味わうことだ

source: 0057 (505.ja) HARUHI (ハルヒ)
it: はあ？ なによそれ

source: 0058 (505.ja) MONOLOGUE (モノロ)
it: ハルヒがぽかんとした表情を 浮かべて、俺の顔を見ている

source: 0059 (505.ja) MONOLOGUE (モノロ)
it: そりゃそうだろう。俺だって 何を言ってるんだか意味不明だ

source: 0060 (505.ja) KYON (キョン)
it: 待て、話を良く聞け、今のが どういう意味かって言うとだな

source: 0062 (505.ja) KYON (キョン)
it: 朝比奈さんが、気持ちを込めて 入れてくださったお茶だ

source: 0063 (505.ja) KYON (キョン)
it: ゆっくりお茶を味わって、まずは 心を落ち着けろってこった

source: 0064 (505.ja) KYON (キョン)
it: ですよね？ 朝比奈さん？

source: 0066 (505.ja) MIKURU (みくる)
it: へっ？ そ、そうです！ ゆっくり落ち着いて欲しいなって

source: 0067 (505.ja) HARUHI (ハルヒ)
it: 言われなくたって、ちゃんと味わう わよ

source: 0070 (505.ja) KYON (キョン)
it: 何もない

source: 0071 (505.ja) HARUHI (ハルヒ)
it: なによそれ、どういうこと？

source: 0072 (505.ja) KYON (キョン)
it: だから、鏡の見張りは、古泉と 長門がやってくれているんだ

source: 0073 (505.ja) KYON (キョン)
it: 俺たちまで気を張り詰めて 疲れちまったら意味がないだろう

source: 0074 (505.ja) KYON (キョン)
it: 古泉と長門のためにも、今の俺たち がしなくちゃならないのは

source: 0075 (505.ja) KYON (キョン)
it: 本番に備えて英気を養うことだ 違うか？

source: 0076 (505.ja) HARUHI (ハルヒ)
it: 英気を養う、ねえ……

source: 0077 (505.ja) MONOLOGUE (モノロ)
it: 思い切り疑いの視線を向けられて いる。これは失敗したか？

source: 0078 (505.ja) HARUHI (ハルヒ)
it: 色々理由をつけて、要は休憩したい だけなんでしょ、キョンは

source: 0079 (505.ja) MONOLOGUE (モノロ)
it: くっ、ばっちり見抜かれている

source: 0080 (505.ja) HARUHI (ハルヒ)
it: いいわ。少し休憩しましょ

source: 0081 (505.ja) KYON (キョン)
it: いいのか？

source: 0082 (505.ja) HARUHI (ハルヒ)
it: 本番に備えて、体力を温存して おかないとね

source: 0083 (505.ja) HARUHI (ハルヒ)
it: あたしの分身が相手ともなれば 一筋縄ではいかないだろうし

source: 0084 (505.ja) MONOLOGUE (モノロ)
it: おまえは、正体不明の分身を相手に 何をやらかすつもりなんだ

source: 0085 (505.ja) KYON (キョン)
it: とにかく、古泉たちから連絡が 来るまで、休憩ってことでいいな？

source: 0087 (505.ja) MIKURU (みくる)
it: じゃあ、お茶菓子を出しますね

source: 0090 (505.ja) HARUHI (ハルヒ)
it: ……ヒマね やっぱり鏡のところへ行こうかしら

source: 0091 (505.ja) KYON (キョン)
it: お、おい 俺はまだ休憩し足りないぞ！？

source: 0092 (505.ja) HARUHI (ハルヒ)
it: 黙ってたら、あんたは一生でも 休憩してるでしょう？

source: 0093 (505.ja) MONOLOGUE (モノロ)
it: ……鋭いことで

source: 0095 (505.ja) MIKURU (みくる)
it: ゲ、ゲームでもしませんか！？

source: 0096 (505.ja) KYON (キョン)
it: 朝比奈さん、良い振りです！

source: 0097 (505.ja) MONOLOGUE (モノロ)
it: 机の上にはさっきの肝試しで持ち 出したチェスのセットがある

source: 0098 (505.ja) KYON (キョン)
it: そうだ、ハルヒ チェスでもしないか？

source: 0099 (505.ja) HARUHI (ハルヒ)
it: ふぅん、普段はしないから 面白そうね

source: 0100 (505.ja) HARUHI (ハルヒ)
it: じゃあ総当たり戦にしましょ 対戦表を作らなくちゃ

source: 0103 (505.ja) MONOLOGUE (モノロ)
it: ハルヒはそう言うと、ノートの 切れ端に線を引きはじめた

source: 0104 (505.ja) MONOLOGUE (モノロ)
it: どうやら、チェスがお気に召した らしい

source: 0105 (505.ja) MONOLOGUE (モノロ)
it: いいぞ、格好の時間つぶしに なりそうだ

source: 0106 (505.ja) HARUHI (ハルヒ)
it: ……何だか駒が足りないわね

source: 0107 (505.ja) MONOLOGUE (モノロ)
it: しまった！ チェスの駒は長門が 持ち出していたんだ！

source: 0108 (505.ja) MONOLOGUE (モノロ)
it: まずいな……、どうごまかす？

source: 0109 (505.ja) KYON (キョン)
it: ハルヒ、それはだな……

source: 0110 (505.ja) HARUHI (ハルヒ)
it: ま、将棋の駒で代用すればいいわ

source: 0111 (505.ja) KYON (キョン)
it: ええっ、そうか？

source: 0112 (505.ja) HARUHI (ハルヒ)
it: 何か問題でもあるわけ？

source: 0113 (505.ja) KYON (キョン)
it: い、いや、それでいい

source: 0114 (505.ja) MONOLOGUE (モノロ)
it: 何だかあっさり解決してしまった ハルヒが納得なら、それでいいが

source: 0115 (505.ja) HARUHI (ハルヒ)
it: じゃあキョンは、みくるちゃんに ルールを教えてあげなさい

source: 0116 (505.ja) MONOLOGUE (モノロ)
it: 俺だって、駒の動かし方すら怪しい レベルなんだが……

source: 0117 (505.ja) MONOLOGUE (モノロ)
it: 本を見ながらなら、なんとか遊ぶ くらいは出来るだろう

source: 0118 (505.ja) MIKURU (みくる)
it: あたしが詰めチェスの問題を出して あげますね
