Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/508.*.resx
Languages: it, ja

source: 0000 (508.ja) MONOLOGUE (モノロ)
it: 時計を狂わせる役目を担当したのは いいんだが……

source: 0001 (508.ja) KYON (キョン)
it: 暗い校舎内で１人だと、さすがに切 なくなるな

source: 0002 (508.ja) MONOLOGUE (モノロ)
it: 一人で行動するのは嫌いじゃないが いつもより夜風が染みる気がする

source: 0003 (508.ja) MONOLOGUE (モノロ)
it: えっと、校舎の時計でハルヒの目に 留まりそうなのはどれだ？

source: 0004 (508.ja) KYON (キョン)
it: 教室の時計は無視するとしてもだ

source: 0005 (508.ja) MONOLOGUE (モノロ)
it: 普段は気にしないが、気にしてみる と、時計は結構な数がある

source: 0006 (508.ja) KYON (キョン)
it: ……時計を遅らせるとして、だ 終わった後はどうするんだ？

source: 0007 (508.ja) MONOLOGUE (モノロ)
it: また元に戻して歩くのか

source: 0009 (508.ja) MONOLOGUE (モノロ)
it: 遅らせた時計の場所をメモしておく 方がいいのか？

source: 0010 (508.ja) KYON (キョン)
it: メモは取っておいた方がいいな

source: 0011 (508.ja) MONOLOGUE (モノロ)
it: #P05“走り書きのメモ”#P01でも、ない よりはずっといい

source: 0012 (508.ja) MONOLOGUE (モノロ)
it: 俺が元に戻すために回れるとは 限らないからな

source: 0013 (508.ja) KYON (キョン)
it: メモするまでもないか

source: 0014 (508.ja) MONOLOGUE (モノロ)
it: そもそも、元に戻す時間があるのか そこが#P05“疑問”#P01だな

source: 0015 (508.ja) MONOLOGUE (モノロ)
it: いつ終わるとも知れない合宿だし コンピ研が気付いて直すかもな

source: 0016 (508.ja) MONOLOGUE (モノロ)
it: 他力本願は本意じゃないが、回れる 時間があれば俺が元に戻そう

source: 0017 (508.ja) KYON (キョン)
it: さっさと時計を遅らせて 部室に戻りたいね

source: 0018 (508.ja) MONOLOGUE (モノロ)
it: 今ごろ部室ではゲームでもして お茶飲んで和気あいあいなんだろう

source: 0019 (508.ja) KYON (キョン)
it: こういう単調な作業は苦手かもな

source: 0020 (508.ja) MONOLOGUE (モノロ)
it: 時計のふたを開けて、針を動かして 元に戻すだけの単純作業だ

source: 0021 (508.ja) MONOLOGUE (モノロ)
it: しかし、その時計がこうも多いとは いささかうんざりする

source: 0022 (508.ja) MONOLOGUE (モノロ)
it: 針を見たら回すクセがつきそうだ

source: 0023 (508.ja) KYON (キョン)
it: ここの時計でおしまいか

source: 0024 (508.ja) MONOLOGUE (モノロ)
it: ハルヒの目につきそうな時計は すべて時間を狂わせた

source: 0025 (508.ja) KYON (キョン)
it: 他に目につく時計はないよな

source: 0026 (508.ja) MONOLOGUE (モノロ)
it: 廊下などの時計は片っ端から 遅らせておいたはずだ

source: 0027 (508.ja) MONOLOGUE (モノロ)
it: 立ち入り出来ない特別教室の時計は 見えないから除外するとして……

source: 0028 (508.ja) KYON (キョン)
it: ……あれ？

source: 0029 (508.ja) MONOLOGUE (モノロ)
it: ポケットに入れておいた携帯は どこへいった？

source: 0030 (508.ja) KYON (キョン)
it: ああ、反対側のポケットに入れて あったのか

source: 0032 (508.ja) KYON (キョン)
it: しまった、携帯だ！

source: 0033 (508.ja) MONOLOGUE (モノロ)
it: 携帯には時計の機能がついている

source: 0034 (508.ja) MONOLOGUE (モノロ)
it: やっかいなことに、ハルヒの携帯に もその機能がついている

source: 0035 (508.ja) KYON (キョン)
it: ……まいったな

source: 0036 (508.ja) MONOLOGUE (モノロ)
it: 携帯を肌身離さず持ってやがったら 時計に細工することも出来ないな

source: 0037 (508.ja) KYON (キョン)
it: ……とりあえず部室に戻って考える しかないだろうな

source: 0038 (508.ja) MONOLOGUE (モノロ)
it: 一難去ってまた一難か

source: 0039 (508.ja) MONOLOGUE (モノロ)
it: ハルヒが絡むと毎度このパターンだ

source: 0040 (508.ja) MIKURU (みくる)
it: あっ、キョンくん、おかえりなさい

source: 0041 (508.ja) KYON (キョン)
it: ただいま、朝比奈さん

source: 0042 (508.ja) MONOLOGUE (モノロ)
it: 朝比奈さんはハルヒの足止めのため に、苦労しておられる様子だ

source: 0043 (508.ja) MIKURU (みくる)
it: 今、お茶を入れますね

source: 0044 (508.ja) KYON (キョン)
it: いえ、お構いなく

source: 0045 (508.ja) MONOLOGUE (モノロ)
it: ハルヒの相手をしていてもらった方 が、携帯に細工しやすいからな

source: 0046 (508.ja) MONOLOGUE (モノロ)
it: ……ハルヒの携帯はどこだ？

source: 0047 (508.ja) HARUHI (ハルヒ)
it: なに、キョン、じろじろ見て あたしになにかついてるの

source: 0048 (508.ja) KYON (キョン)
it: 気にするな、何でもない

source: 0051 (508.ja) MONOLOGUE (モノロ)
it: ハルヒはすぐに朝比奈さんと向き 合ってゲームに熱中しはじめた

source: 0052 (508.ja) KOIZUMI (古泉)
it: お疲れ様です

source: 0053 (508.ja) KYON (キョン)
it: ああ

source: 0054 (508.ja) MONOLOGUE (モノロ)
it: 思った通り、古泉はハルヒと のんきにゲームをしていやがる

source: 0055 (508.ja) KOIZUMI (古泉)
it: なにか、お手伝いできることは ありますか？

source: 0056 (508.ja) KYON (キョン)
it: ハルヒの相手をしていれば、それで いい

source: 0057 (508.ja) MONOLOGUE (モノロ)
it: ハルヒの気を引いていてくれれば 遊んでいようがなんでも構わない

source: 0059 (508.ja) MONOLOGUE (モノロ)
it: しかし、ハルヒの携帯はどこだ？

source: 0060 (508.ja) HARUHI (ハルヒ)
it: なによ、キョン。じろじろ見て

source: 0061 (508.ja) KYON (キョン)
it: いや、すまん。なんでもない

source: 0062 (508.ja) HARUHI (ハルヒ)
it: そう

source: 0065 (508.ja) MONOLOGUE (モノロ)
it: ハルヒはすぐにゲームに戻る

source: 0066 (508.ja) MONOLOGUE (モノロ)
it: よほどゲームに熱中しているらしい

source: 0067 (508.ja) KOIZUMI (古泉)
it: おや、お疲れ様です

source: 0068 (508.ja) MIKURU (みくる)
it: あっ、キョンくん、おかえりなさい

source: 0070 (508.ja) HARUHI (ハルヒ)
it: みくるちゃん、よそ見しないの！

source: 0071 (508.ja) MIKURU (みくる)
it: は、はいい

source: 0072 (508.ja) MONOLOGUE (モノロ)
it: ハルヒは朝比奈さんを相手にゲーム をしているようだ

source: 0075 (508.ja) KOIZUMI (古泉)
it: #P06どうかされましたか？

source: 0076 (508.ja) KOIZUMI (古泉)
it: #P06なにか、お手伝いできることは ありますか？

source: 0077 (508.ja) KYON (キョン)
it: #P06ハルヒの気をひいてくれ

source: 0078 (508.ja) KOIZUMI (古泉)
it: #P06……分かりました

source: 0079 (508.ja) MONOLOGUE (モノロ)
it: 古泉は少しだけ考えるそぶりを見せ ると、すぐにうなずいた

source: 0080 (508.ja) KOIZUMI (古泉)
it: 涼宮さん、朝比奈さんには僕が サポートにつくというのは？

source: 0081 (508.ja) MONOLOGUE (モノロ)
it: 古泉はさりげなくハルヒの視界から 俺が隠れるように位置をずらす

source: 0082 (508.ja) HARUHI (ハルヒ)
it: ２対１ってわけ？

source: 0083 (508.ja) KOIZUMI (古泉)
it: ええ。それで五分五分といった 感じではないかと

source: 0084 (508.ja) HARUHI (ハルヒ)
it: ……いいわ、みくるちゃんじゃ ちょっと物足りないと思ってたのよ

source: 0086 (508.ja) MIKURU (みくる)
it: うう……すみません

source: 0087 (508.ja) KOIZUMI (古泉)
it: では、お手柔らかに……

source: 0089 (508.ja) MONOLOGUE (モノロ)
it: ハルヒのカバンから携帯がのぞいて いる

source: 0090 (508.ja) MONOLOGUE (モノロ)
it: ハルヒはゲームに夢中でこちらに 気付いていない

source: 0091 (508.ja) MONOLOGUE (モノロ)
it: ゲームに引きつけていてくれる間に 携帯の時間を変えるしかない

source: 0092 (508.ja) MONOLOGUE (モノロ)
it: 女子のカバンを漁るなんてのは 避けたいが、この際やむを得まい

source: 0097 (508.ja) MONOLOGUE (モノロ)
it: ハルヒに気づかれずに携帯を掴んだ

source: 0098 (508.ja) MONOLOGUE (モノロ)
it: そっと時間を狂わせて……

source: 0099 (508.ja) HARUHI (ハルヒ)
it: やったわ、上がりよ！

source: 0100 (508.ja) HARUHI (ハルヒ)
it: あたしの勝ちねっ

source: 0101 (508.ja) MONOLOGUE (モノロ)
it: まずい……ハルヒが勝ちやがった

source: 0102 (508.ja) HARUHI (ハルヒ)
it: キョン、今度はあんたが相手ね 勝負しなさいっ

source: 0103 (508.ja) KYON (キョン)
it: いや、俺は遠慮するよ ちょっと冷たい水でも飲んでくる

source: 0104 (508.ja) HARUHI (ハルヒ)
it: なによ、ちょっと待ちなさい！ キョン！

source: 0106 (508.ja) MONOLOGUE (モノロ)
it: ハルヒから逃げるように廊下へと 飛び出したのだが……

source: 0107 (508.ja) KYON (キョン)
it: ……まずったな

source: 0108 (508.ja) MONOLOGUE (モノロ)
it: 俺はハルヒの携帯を持ったままだ

source: 0109 (508.ja) MONOLOGUE (モノロ)
it: このまま持っていると危険なことに なりそうだ

source: 0110 (508.ja) MONOLOGUE (モノロ)
it: 隙を見て返すか、危険を承知でもう 少し拝借しておくか……

source: 0111 (508.ja) KYON (キョン)
it: ……隙を見て返すのがいいな

source: 0112 (508.ja) MONOLOGUE (モノロ)
it: あたしの携帯はどこだと騒がれても 困るからな

source: 0113 (508.ja) KYON (キョン)
it: ……あれ？

source: 0114 (508.ja) MONOLOGUE (モノロ)
it: 部室に戻ろうとすると、ドアの横に なにかが落ちていた

source: 0115 (508.ja) KYON (キョン)
it: さっきは気付かなかったけど……

source: 0116 (508.ja) MONOLOGUE (モノロ)
it: それは買い出しの時に買ってきた #P05“長いガム”#P01だった

source: 0117 (508.ja) MONOLOGUE (モノロ)
it: ちぎって喰ってもよし、大量に口に 放り込んでもよしってガムだ

source: 0118 (508.ja) KYON (キョン)
it: 気分転換に良いかも知れない 噛む行為はストレス発散になるしな

source: 0119 (508.ja) MONOLOGUE (モノロ)
it: これはもらっておこう

source: 0120 (508.ja) KYON (キョン)
it: ……携帯を返しに戻るか

source: 0121 (508.ja) MONOLOGUE (モノロ)
it: 楽しそうに笑うハルヒの声が聞こえ る中、俺は部室に戻った

source: 0122 (508.ja) KYON (キョン)
it: ここで危険を冒して返しに行くのも 厄介だな

source: 0123 (508.ja) MONOLOGUE (モノロ)
it: どうせ同じぐらい危険がつきまとう のだろう

source: 0124 (508.ja) MONOLOGUE (モノロ)
it: 本人が気付くまで預かっているのが 安全策かも知れん

source: 0125 (508.ja) MONOLOGUE (モノロ)
it: 落ちていたとか適当に言って返せば いいだろう

source: 0126 (508.ja) KYON (キョン)
it: ハルヒの#P05“携帯電話”#P00か

source: 0127 (508.ja) KYON (キョン)
it: 妙な電波を受信したりしないか？

source: 0128 (508.ja) MONOLOGUE (モノロ)
it: 俺はハルヒの#P05“携帯電話”#P01を ポケットに押し込んだ

source: 0 MONOLOGUE (モノロ)
ja: 時計を狂わせる役目を担当したのは いいんだが……

source: 1 KYON (キョン)
ja: 暗い校舎内で１人だと、さすがに切 なくなるな

source: 2 MONOLOGUE (モノロ)
ja: 一人で行動するのは嫌いじゃないが いつもより夜風が染みる気がする

source: 3 MONOLOGUE (モノロ)
ja: えっと、校舎の時計でハルヒの目に 留まりそうなのはどれだ？

source: 4 KYON (キョン)
ja: 教室の時計は無視するとしてもだ

source: 5 MONOLOGUE (モノロ)
ja: 普段は気にしないが、気にしてみる と、時計は結構な数がある

source: 6 KYON (キョン)
ja: ……時計を遅らせるとして、だ 終わった後はどうするんだ？

source: 7 MONOLOGUE (モノロ)
ja: また元に戻して歩くのか

source: 9 MONOLOGUE (モノロ)
ja: 遅らせた時計の場所をメモしておく 方がいいのか？

source: 10 KYON (キョン)
ja: メモは取っておいた方がいいな

source: 11 MONOLOGUE (モノロ)
ja: #P05“走り書きのメモ”#P01でも、ない よりはずっといい

source: 12 MONOLOGUE (モノロ)
ja: 俺が元に戻すために回れるとは 限らないからな

source: 13 KYON (キョン)
ja: メモするまでもないか

source: 14 MONOLOGUE (モノロ)
ja: そもそも、元に戻す時間があるのか そこが#P05“疑問”#P01だな

source: 15 MONOLOGUE (モノロ)
ja: いつ終わるとも知れない合宿だし コンピ研が気付いて直すかもな

source: 16 MONOLOGUE (モノロ)
ja: 他力本願は本意じゃないが、回れる 時間があれば俺が元に戻そう

source: 17 KYON (キョン)
ja: さっさと時計を遅らせて 部室に戻りたいね

source: 18 MONOLOGUE (モノロ)
ja: 今ごろ部室ではゲームでもして お茶飲んで和気あいあいなんだろう

source: 19 KYON (キョン)
ja: こういう単調な作業は苦手かもな

source: 20 MONOLOGUE (モノロ)
ja: 時計のふたを開けて、針を動かして 元に戻すだけの単純作業だ

source: 21 MONOLOGUE (モノロ)
ja: しかし、その時計がこうも多いとは いささかうんざりする

source: 22 MONOLOGUE (モノロ)
ja: 針を見たら回すクセがつきそうだ

source: 23 KYON (キョン)
ja: ここの時計でおしまいか

source: 24 MONOLOGUE (モノロ)
ja: ハルヒの目につきそうな時計は すべて時間を狂わせた

source: 25 KYON (キョン)
ja: 他に目につく時計はないよな

source: 26 MONOLOGUE (モノロ)
ja: 廊下などの時計は片っ端から 遅らせておいたはずだ

source: 27 MONOLOGUE (モノロ)
ja: 立ち入り出来ない特別教室の時計は 見えないから除外するとして……

source: 28 KYON (キョン)
ja: ……あれ？

source: 29 MONOLOGUE (モノロ)
ja: ポケットに入れておいた携帯は どこへいった？

source: 30 KYON (キョン)
ja: ああ、反対側のポケットに入れて あったのか

source: 32 KYON (キョン)
ja: しまった、携帯だ！

source: 33 MONOLOGUE (モノロ)
ja: 携帯には時計の機能がついている

source: 34 MONOLOGUE (モノロ)
ja: やっかいなことに、ハルヒの携帯に もその機能がついている

source: 35 KYON (キョン)
ja: ……まいったな

source: 36 MONOLOGUE (モノロ)
ja: 携帯を肌身離さず持ってやがったら 時計に細工することも出来ないな

source: 37 KYON (キョン)
ja: ……とりあえず部室に戻って考える しかないだろうな

source: 38 MONOLOGUE (モノロ)
ja: 一難去ってまた一難か

source: 39 MONOLOGUE (モノロ)
ja: ハルヒが絡むと毎度このパターンだ

source: 40 MIKURU (みくる)
ja: あっ、キョンくん、おかえりなさい

source: 41 KYON (キョン)
ja: ただいま、朝比奈さん

source: 42 MONOLOGUE (モノロ)
ja: 朝比奈さんはハルヒの足止めのため に、苦労しておられる様子だ

source: 43 MIKURU (みくる)
ja: 今、お茶を入れますね

source: 44 KYON (キョン)
ja: いえ、お構いなく

source: 45 MONOLOGUE (モノロ)
ja: ハルヒの相手をしていてもらった方 が、携帯に細工しやすいからな

source: 46 MONOLOGUE (モノロ)
ja: ……ハルヒの携帯はどこだ？

source: 47 HARUHI (ハルヒ)
ja: なに、キョン、じろじろ見て あたしになにかついてるの

source: 48 KYON (キョン)
ja: 気にするな、何でもない

source: 51 MONOLOGUE (モノロ)
ja: ハルヒはすぐに朝比奈さんと向き 合ってゲームに熱中しはじめた

source: 52 KOIZUMI (古泉)
ja: お疲れ様です

source: 53 KYON (キョン)
ja: ああ

source: 54 MONOLOGUE (モノロ)
ja: 思った通り、古泉はハルヒと のんきにゲームをしていやがる

source: 55 KOIZUMI (古泉)
ja: なにか、お手伝いできることは ありますか？

source: 56 KYON (キョン)
ja: ハルヒの相手をしていれば、それで いい

source: 57 MONOLOGUE (モノロ)
ja: ハルヒの気を引いていてくれれば 遊んでいようがなんでも構わない

source: 59 MONOLOGUE (モノロ)
ja: しかし、ハルヒの携帯はどこだ？

source: 60 HARUHI (ハルヒ)
ja: なによ、キョン。じろじろ見て

source: 61 KYON (キョン)
ja: いや、すまん。なんでもない

source: 62 HARUHI (ハルヒ)
ja: そう

source: 65 MONOLOGUE (モノロ)
ja: ハルヒはすぐにゲームに戻る

source: 66 MONOLOGUE (モノロ)
ja: よほどゲームに熱中しているらしい

source: 67 KOIZUMI (古泉)
ja: おや、お疲れ様です

source: 68 MIKURU (みくる)
ja: あっ、キョンくん、おかえりなさい

source: 70 HARUHI (ハルヒ)
ja: みくるちゃん、よそ見しないの！

source: 71 MIKURU (みくる)
ja: は、はいい

source: 72 MONOLOGUE (モノロ)
ja: ハルヒは朝比奈さんを相手にゲーム をしているようだ

source: 75 KOIZUMI (古泉)
ja: #P06どうかされましたか？

source: 76 KOIZUMI (古泉)
ja: #P06なにか、お手伝いできることは ありますか？

source: 77 KYON (キョン)
ja: #P06ハルヒの気をひいてくれ

source: 78 KOIZUMI (古泉)
ja: #P06……分かりました

source: 79 MONOLOGUE (モノロ)
ja: 古泉は少しだけ考えるそぶりを見せ ると、すぐにうなずいた

source: 80 KOIZUMI (古泉)
ja: 涼宮さん、朝比奈さんには僕が サポートにつくというのは？

source: 81 MONOLOGUE (モノロ)
ja: 古泉はさりげなくハルヒの視界から 俺が隠れるように位置をずらす

source: 82 HARUHI (ハルヒ)
ja: ２対１ってわけ？

source: 83 KOIZUMI (古泉)
ja: ええ。それで五分五分といった 感じではないかと

source: 84 HARUHI (ハルヒ)
ja: ……いいわ、みくるちゃんじゃ ちょっと物足りないと思ってたのよ

source: 86 MIKURU (みくる)
ja: うう……すみません

source: 87 KOIZUMI (古泉)
ja: では、お手柔らかに……

source: 89 MONOLOGUE (モノロ)
ja: ハルヒのカバンから携帯がのぞいて いる

source: 90 MONOLOGUE (モノロ)
ja: ハルヒはゲームに夢中でこちらに 気付いていない

source: 91 MONOLOGUE (モノロ)
ja: ゲームに引きつけていてくれる間に 携帯の時間を変えるしかない

source: 92 MONOLOGUE (モノロ)
ja: 女子のカバンを漁るなんてのは 避けたいが、この際やむを得まい

source: 97 MONOLOGUE (モノロ)
ja: ハルヒに気づかれずに携帯を掴んだ

source: 98 MONOLOGUE (モノロ)
ja: そっと時間を狂わせて……

source: 99 HARUHI (ハルヒ)
ja: やったわ、上がりよ！

source: 100 HARUHI (ハルヒ)
ja: あたしの勝ちねっ

source: 101 MONOLOGUE (モノロ)
ja: まずい……ハルヒが勝ちやがった

source: 102 HARUHI (ハルヒ)
ja: キョン、今度はあんたが相手ね 勝負しなさいっ

source: 103 KYON (キョン)
ja: いや、俺は遠慮するよ ちょっと冷たい水でも飲んでくる

source: 104 HARUHI (ハルヒ)
ja: なによ、ちょっと待ちなさい！ キョン！

source: 106 MONOLOGUE (モノロ)
ja: ハルヒから逃げるように廊下へと 飛び出したのだが……

source: 107 KYON (キョン)
ja: ……まずったな

source: 108 MONOLOGUE (モノロ)
ja: 俺はハルヒの携帯を持ったままだ

source: 109 MONOLOGUE (モノロ)
ja: このまま持っていると危険なことに なりそうだ

source: 110 MONOLOGUE (モノロ)
ja: 隙を見て返すか、危険を承知でもう 少し拝借しておくか……

source: 111 KYON (キョン)
ja: ……隙を見て返すのがいいな

source: 112 MONOLOGUE (モノロ)
ja: あたしの携帯はどこだと騒がれても 困るからな

source: 113 KYON (キョン)
ja: ……あれ？

source: 114 MONOLOGUE (モノロ)
ja: 部室に戻ろうとすると、ドアの横に なにかが落ちていた

source: 115 KYON (キョン)
ja: さっきは気付かなかったけど……

source: 116 MONOLOGUE (モノロ)
ja: それは買い出しの時に買ってきた #P05“長いガム”#P01だった

source: 117 MONOLOGUE (モノロ)
ja: ちぎって喰ってもよし、大量に口に 放り込んでもよしってガムだ

source: 118 KYON (キョン)
ja: 気分転換に良いかも知れない 噛む行為はストレス発散になるしな

source: 119 MONOLOGUE (モノロ)
ja: これはもらっておこう

source: 120 KYON (キョン)
ja: ……携帯を返しに戻るか

source: 121 MONOLOGUE (モノロ)
ja: 楽しそうに笑うハルヒの声が聞こえ る中、俺は部室に戻った

source: 122 KYON (キョン)
ja: ここで危険を冒して返しに行くのも 厄介だな

source: 123 MONOLOGUE (モノロ)
ja: どうせ同じぐらい危険がつきまとう のだろう

source: 124 MONOLOGUE (モノロ)
ja: 本人が気付くまで預かっているのが 安全策かも知れん

source: 125 MONOLOGUE (モノロ)
ja: 落ちていたとか適当に言って返せば いいだろう

source: 126 KYON (キョン)
ja: ハルヒの#P05“携帯電話”#P00か

source: 127 KYON (キョン)
ja: 妙な電波を受信したりしないか？

source: 128 MONOLOGUE (モノロ)
ja: 俺はハルヒの#P05“携帯電話”#P01を ポケットに押し込んだ
