Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/515.*.resx
Languages: ja, ru

source: 0002 (515.ja) KYON (キョン)
ru: 鏡から分身が現れる、ねぇ……

source: 0003 (515.ja) KYON (キョン)
ru: ハルヒの奴、何がそんなに嬉しい んですかね

source: 0004 (515.ja) KYON (キョン)
ru: 俺は自分の分身なんて、見たくも ないですが

source: 0005 (515.ja) KYON (キョン)
ru: 第一、ハルヒが二人になったら うるさくって敵わないですよ

source: 0006 (515.ja) MIKURU (みくる)
ru: じゃあ、あたしか長門さんの 分身だったら、どうです？

source: 0007 (515.ja) KYON (キョン)
ru: 二人の分身、ですか？ う～ん……

source: 0010 (515.ja) MONOLOGUE (モノロ)
ru: 速攻うちに連れて帰ります とは言えないよな

source: 0011 (515.ja) KYON (キョン)
ru: 朝比奈さんなら、何人いても 大歓迎ですよ

source: 0012 (515.ja) MIKURU (みくる)
ru: それって、あたし以外のあたし でも、いいってことですか？

source: 0013 (515.ja) KYON (キョン)
ru: え？ いや、朝比奈さんの分身は やっぱり朝比奈さんでしょう？

source: 0014 (515.ja) MIKURU (みくる)
ru: それはそうかもしれないけど 何だか、あんまり嬉しくないなぁ

source: 0015 (515.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんは、頬をふくらませて いらっしゃる

source: 0016 (515.ja) MONOLOGUE (モノロ)
ru: 女心という奴は、本当にわからない もんだな……

source: 0020 (515.ja) KYON (キョン)
ru: 長門の分身か……

source: 0021 (515.ja) KYON (キョン)
ru: 長門はかさばらないし、いつも静か だし、二人いてもいいかもな

source: 0022 (515.ja) NAGATO (長門)
ru: そう仮定して、並列化が可能なら 演算に要する処理速度が倍になる

source: 0023 (515.ja) KYON (キョン)
ru: それはいいことなのか？

source: 0024 (515.ja) NAGATO (長門)
ru: 読書の量を、二倍に増やすことが 出来る

source: 0025 (515.ja) KYON (キョン)
ru: ……そういうことか

source: 0026 (515.ja) KYON (キョン)
ru: 長門が二人になったら、部室があっ という間に蔵書で埋まっちまうな

source: 0027 (515.ja) KYON (キョン)
ru: やっぱり長門は一人で十分だよ

source: 0028 (515.ja) NAGATO (長門)
ru: そう

source: 0029 (515.ja) MONOLOGUE (モノロ)
ru: 三人で、薄暗い廊下を歩いていく

source: 0030 (515.ja) KYON (キョン)
ru: そういや、俺たちはどこへ向かって るんだ？

source: 0032 (515.ja) MIKURU (みくる)
ru: 長門さん。あたしたちはこれから 何をすればいいんでしょうか

source: 0033 (515.ja) MONOLOGUE (モノロ)
ru: 鏡を見張ると主張するハルヒは 何とか部室に押し戻してある

source: 0034 (515.ja) MONOLOGUE (モノロ)
ru: 噂では、鏡から分身とやらが現れる のが、午前２時２２分２２秒

source: 0035 (515.ja) MONOLOGUE (モノロ)
ru: その時間までに、学校を正常な空間 に戻さなくちゃならない

source: 0036 (515.ja) MONOLOGUE (モノロ)
ru: 長門と俺、そして朝比奈さんの 三人だけで、だ

source: 0037 (515.ja) NAGATO (長門)
ru: 特定の箇所に、空間情報を正常化 するための特異点を設置すればいい

source: 0038 (515.ja) KYON (キョン)
ru: 正常化だのなんだの言われても分か らんが……

source: 0039 (515.ja) KYON (キョン)
ru: それは俺にも手伝えることなのか？

source: 0040 (515.ja) MONOLOGUE (モノロ)
ru: 俺たちの質問に、長門が足を止めて 振り返る

source: 0041 (515.ja) NAGATO (長門)
ru: これ

source: 0042 (515.ja) MONOLOGUE (モノロ)
ru: そう呟きながら、長門が手渡して くれたもの。それは……

source: 0043 (515.ja) KYON (キョン)
ru: これって、さっきのチェスの駒 だよな？

source: 0044 (515.ja) KYON (キョン)
ru: こんなもんが、その因子とやら なのか？

source: 0045 (515.ja) NAGATO (長門)
ru: そう

source: 0046 (515.ja) MONOLOGUE (モノロ)
ru: ただの駒にしか見えないが、長門 がそう言うなら、そうなのだろう

source: 0047 (515.ja) MONOLOGUE (モノロ)
ru: 詳細な説明を求めても理解できそう にないし、長門を信じるしかない

source: 0048 (515.ja) MIKURU (みくる)
ru: で、特定の箇所というのは……

source: 0049 (515.ja) NAGATO (長門)
ru: 空間の情報結合が、最も不安定な 座標

source: 0050 (515.ja) NAGATO (長門)
ru: 音楽室、体育館、プール コンピューター研究会の部室……

source: 0051 (515.ja) NAGATO (長門)
ru: それと１年９組前の廊下の突きあた りの、計５箇所

source: 0052 (515.ja) KYON (キョン)
ru: 今まで異空間が発生した場所だな

source: 0053 (515.ja) NAGATO (長門)
ru: そう

source: 0054 (515.ja) NAGATO (長門)
ru: これも渡しておく

source: 0055 (515.ja) KYON (キョン)
ru: これは……カギか？

source: 0056 (515.ja) NAGATO (長門)
ru: マスターキー

source: 0057 (515.ja) KYON (キョン)
ru: ああ、鍵が掛かってる場所も あるからな

source: 0058 (515.ja) MONOLOGUE (モノロ)
ru: 相変わらず用意のいいことだ

source: 0059 (515.ja) MONOLOGUE (モノロ)
ru: いや、長門のことだ 今作ったのかも知れないな

source: 0060 (515.ja) NAGATO (長門)
ru: これは、朝比奈みくるの分

source: 0061 (515.ja) MIKURU (みくる)
ru: え……

source: 0062 (515.ja) MONOLOGUE (モノロ)
ru: 長門に手渡されたマスターキーを 朝比奈さんがじっと見つめている

source: 0063 (515.ja) MIKURU (みくる)
ru: ええっ、あたしの分って ひとりで行くんですかぁ？

source: 0064 (515.ja) NAGATO (長門)
ru: 複数で移動する理由がない

source: 0065 (515.ja) MIKURU (みくる)
ru: で、でもぉ……

source: 0066 (515.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんが、薄暗い廊下を真っ青 な顔で振り返る

source: 0067 (515.ja) MIKURU (みくる)
ru: な、何か起きたら、あたし一人じゃ どうしようもありませんし

source: 0068 (515.ja) NAGATO (長門)
ru: その『何か』が起きないよう 阻止するための処置

source: 0069 (515.ja) MIKURU (みくる)
ru: それはそうですけど…… キョンくぅ～ん！

source: 0070 (515.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんは、今にも泣き出し そうだ。参ったな……

source: 0071 (515.ja) KYON (キョン)
ru: 長門、俺は朝比奈さんと一緒に 回ろうと思うんだが……

source: 0072 (515.ja) MONOLOGUE (モノロ)
ru: 時間は惜しいが、仕方ない

source: 0073 (515.ja) MONOLOGUE (モノロ)
ru: こんな状態の朝比奈さんを 一人きりにはできないだろう

source: 0075 (515.ja) MIKURU (みくる)
ru: な、長門さんは、どうするんですか

source: 0076 (515.ja) NAGATO (長門)
ru: あなたたちが『１年１０組』と 呼んでいた場所へ行く

source: 0077 (515.ja) NAGATO (長門)
ru: あなたたちでは、設置地点へ近づく こと自体が危険だから

source: 0078 (515.ja) MONOLOGUE (モノロ)
ru: そうか、あそこだけは現実には 存在しない場所だからな

source: 0079 (515.ja) MONOLOGUE (モノロ)
ru: そこへ近づくこと自体、長門で なければ無理ということだろう

source: 0080 (515.ja) KYON (キョン)
ru: 長門一人に任せて大丈夫か？

source: 0081 (515.ja) NAGATO (長門)
ru: 平気 ……行ってくる

source: 0082 (515.ja) MONOLOGUE (モノロ)
ru: 長門はそう言うと、チェスの駒を 握り締め、暗闇の中に消えた

source: 0084 (515.ja) KYON (キョン)
ru: それじゃ、俺たちも順番に 回っていきましょうか

source: 0085 (515.ja) MIKURU (みくる)
ru: あっ、あの！ キョンくん！

source: 0086 (515.ja) KYON (キョン)
ru: な、なんです？

source: 0087 (515.ja) MIKURU (みくる)
ru: 場所を分担しましょう あたしも一人で行きます！

source: 0088 (515.ja) KYON (キョン)
ru: どうしたんですか？ 急に

source: 0089 (515.ja) MIKURU (みくる)
ru: 長門さんがあんなに頑張ってるん だもの

source: 0090 (515.ja) MIKURU (みくる)
ru: あたしだけ、キョンくんにすがりつ いてるわけには行かないですからっ

source: 0091 (515.ja) MONOLOGUE (モノロ)
ru: どうやら長門の言動を見て 勇気をふるい立たせたらしい

source: 0092 (515.ja) KYON (キョン)
ru: じゃあ、音楽室と、コンピ研の 部室をお願いできますか？

source: 0093 (515.ja) KYON (キョン)
ru: 屋外は俺が回りますから

source: 0094 (515.ja) MIKURU (みくる)
ru: わかりました！

source: 0095 (515.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんはチェスの駒を受け取る と、小走りに駆けていった

source: 0096 (515.ja) KYON (キョン)
ru: なぁ、長門。朝比奈さんと一緒に 回ってもらうわけにはいかないか？

source: 0097 (515.ja) KYON (キョン)
ru: その分は、俺が全速力で駆け回れば 時間の方はなんとかなると……

source: 0098 (515.ja) NAGATO (長門)
ru: だめ

source: 0099 (515.ja) MIKURU (みくる)
ru: ど、どうしてですかぁ？

source: 0100 (515.ja) NAGATO (長門)
ru: わたしは、『１年１０組』のあった 座標へ行く

source: 0101 (515.ja) KYON (キョン)
ru: どうしてだ？

source: 0102 (515.ja) NAGATO (長門)
ru: 現在、空間情報がもっとも不安定

source: 0103 (515.ja) NAGATO (長門)
ru: 行くことは出来ても、戻ってくる ことが不可能な状況もあり得る

source: 0104 (515.ja) MIKURU (みくる)
ru: 長門さん、そんな危ない場所に 一人で行こうとしてたんですか……

source: 0105 (515.ja) NAGATO (長門)
ru: 問題はない

source: 0106 (515.ja) NAGATO (長門)
ru: あなたたちが他の座標に因子を設置 してくれれば、空間は正常化される

source: 0107 (515.ja) NAGATO (長門)
ru: けれど、朝比奈みくるまで危険を 犯す必要もない

source: 0108 (515.ja) MIKURU (みくる)
ru: あ、あの……長門さん……

source: 0109 (515.ja) NAGATO (長門)
ru: 行ってくる

source: 0110 (515.ja) MONOLOGUE (モノロ)
ru: そう告げて、長門は薄暗い廊下へと 歩いて行ってしまった

source: 0111 (515.ja) MIKURU (みくる)
ru: なんだか、長門さんカッコイイです

source: 0112 (515.ja) KYON (キョン)
ru: そうですね

source: 0113 (515.ja) MONOLOGUE (モノロ)
ru: 本人としては効率的に行動してる だけなのだろうが

source: 0114 (515.ja) MONOLOGUE (モノロ)
ru: 見方を変えると、実に男気溢れる 態度に見えるな

source: 0115 (515.ja) MIKURU (みくる)
ru: キョンくん、あたしはどこを回れば いいですか？

source: 0116 (515.ja) KYON (キョン)
ru: 朝比奈さん ひとりで大丈夫ですか？

source: 0117 (515.ja) MIKURU (みくる)
ru: こわいけど…… でも！

source: 0118 (515.ja) MIKURU (みくる)
ru: 長門さんががんばってるんですもの あたしだってやれます！

source: 0119 (515.ja) KYON (キョン)
ru: じゃあ、音楽室とコンピ研の部室を お願いします

source: 0120 (515.ja) KYON (キョン)
ru: 俺は屋外を回りますから

source: 0121 (515.ja) MIKURU (みくる)
ru: わかりました！ 行ってきますね！

source: 0122 (515.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんはチェスの駒を受け取る と、小走りに駆けていった

source: 0123 (515.ja) MONOLOGUE (モノロ)
ru: ああ、何て健気なんだろう 頑張ってください、朝比奈さん！

source: 0124 (515.ja) KYON (キョン)
ru: さて、俺も自分の仕事をこなすと するか

source: 0125 (515.ja) KYON (キョン)
ru: まずは体育館からだな

source: 0126 (515.ja) MONOLOGUE (モノロ)
ru: 俺が体育館へ向けて歩き出した 瞬間

source: 0127 (515.ja) MIKURU (みくる)
ru: #SK0#P05きゃあああああああ！

source: 0128 (515.ja) MONOLOGUE (モノロ)
ru: 廊下の向こうから、朝比奈さんの 絹を裂くような悲鳴が聞こえた

source: 0129 (515.ja) MONOLOGUE (モノロ)
ru: 何かあったのか？

source: 0130 (515.ja) KYON (キョン)
ru: 朝比奈さん！？ すぐ行きます！

source: 0132 (515.ja) KYON (キョン)
ru: 朝比奈さん、どうしました！？

source: 0133 (515.ja) MIKURU (みくる)
ru: キョンくん！

source: 0134 (515.ja) MIKURU (みくる)
ru: あのっ、何かが勢いよくこっちを 目がけて飛んできて……

source: 0135 (515.ja) MIKURU (みくる)
ru: 気のせいじゃないんですぅ！ 何度も何度も

source: 0136 (515.ja) KYON (キョン)
ru: 気をつけて！

source: 0137 (515.ja) KYON (キョン)
ru: 誰かに攻撃されているのかも 知れません！

source: 0138 (515.ja) MIKURU (みくる)
ru: あっ、また……！

source: 0139 (515.ja) KYON (キョン)
ru: 確かに、何かがこちらへ向かって 飛んでくる気配を感じる

source: 0140 (515.ja) KYON (キョン)
ru: どうする？

source: 0141 (515.ja) KYON (キョン)
ru: くそっ、何者だ！

source: 0142 (515.ja) MONOLOGUE (モノロ)
ru: 俺は朝比奈さんの前に 立ちはだかった

source: 0143 (515.ja) MONOLOGUE (モノロ)
ru: 何かは分からないが、こっちに 向かってくるなら捕まえてやる！

source: 0144 (515.ja) KYON (キョン)
ru: いてっ！

source: 0145 (515.ja) MONOLOGUE (モノロ)
ru: 何か堅いものがぶつかって 床に落ちた

source: 0146 (515.ja) MIKURU (みくる)
ru: 大丈夫ですか！？ キョンくん！

source: 0147 (515.ja) KYON (キョン)
ru: 大丈夫です……っていうか

source: 0148 (515.ja) MONOLOGUE (モノロ)
ru: 俺は床に落ちたそれを見つけて つまみ上げた

source: 0149 (515.ja) MIKURU (みくる)
ru: カブトムシ……ですね

source: 0150 (515.ja) KYON (キョン)
ru: 飛んで火に入る、ってヤツです

source: 0152 (515.ja) KYON (キョン)
ru: 朝比奈さん、危ない！ 伏せてください！

source: 0153 (515.ja) MONOLOGUE (モノロ)
ru: 俺はとっさに朝比奈さんを かばった

source: 0154 (515.ja) MIKURU (みくる)
ru: #SK0ひゃうっ！

source: 0155 (515.ja) MONOLOGUE (モノロ)
ru: 勢いよく飛んできたそれは 壁にぶつかって床に落ちた

source: 0156 (515.ja) KYON (キョン)
ru: ……こ、これは

source: 0157 (515.ja) MIKURU (みくる)
ru: な、なんだったんですかぁ？

source: 0158 (515.ja) KYON (キョン)
ru: これが敵の正体です

source: 0159 (515.ja) MONOLOGUE (モノロ)
ru: 俺は、そいつをつまみ上げて 朝比奈さんに見せた

source: 0160 (515.ja) MIKURU (みくる)
ru: カブトムシ……ですね

source: 0161 (515.ja) KYON (キョン)
ru: 幽霊の正体見たり、ってヤツ ですかね

source: 0162 (515.ja) KYON (キョン)
ru: 朝比奈さんの懐中電灯の光に 引き寄せられたんでしょう

source: 0163 (515.ja) MIKURU (みくる)
ru: あのっ、あの、あたしっ！ ごめんなさい！ キョンくん！

source: 0164 (515.ja) KYON (キョン)
ru: いやいや、こんな立派なヤツが攻め てきたら、俺だってビビりますよ

source: 0165 (515.ja) MONOLOGUE (モノロ)
ru: カブトムシは、俺の手の中で 力強くじたばたと暴れている

source: 0166 (515.ja) KYON (キョン)
ru: ほら、二度と朝比奈さんを脅かすん じゃないぞ！

source: 0167 (515.ja) MONOLOGUE (モノロ)
ru: 俺は窓を少し開けて、カブトムシを 外へと逃がしてやった

source: 0168 (515.ja) KYON (キョン)
ru: さて、どうしましょうか 一緒に回りますか？

source: 0169 (515.ja) MIKURU (みくる)
ru: あたしなら、ひとりで大丈夫です！

source: 0170 (515.ja) MIKURU (みくる)
ru: だからキョンくんは、自分の分を 回ってきてください！

source: 0171 (515.ja) MONOLOGUE (モノロ)
ru: ううむ、本当にひとりにして大丈夫 だろうか……

source: 0172 (515.ja) MIKURU (みくる)
ru: あたしは平気ですから ねっ！

source: 0173 (515.ja) MONOLOGUE (モノロ)
ru: 朝比奈さんの健気ながんばりを 無碍にも出来まい

source: 0174 (515.ja) KYON (キョン)
ru: ……わかりました 終わったら合流しましょう

source: 0175 (515.ja) MIKURU (みくる)
ru: はい、じゃあ後で 気をつけてくださいね、キョンくん

source: 0176 (515.ja) KYON (キョン)
ru: 急いで片付けて来ますよ

source: 0178 (515.ja) MONOLOGUE (モノロ)
ru: 俺は朝比奈さんと別れ、体育館へと 走った

source: 0179 (515.ja) MONOLOGUE (モノロ)
ru: 長門のマスターキーのおかげで、す んなりと体育館へ入ることが出来た

source: 0180 (515.ja) MONOLOGUE (モノロ)
ru: ずらりと並べられていた椅子は すっかり片付けられている

source: 0181 (515.ja) MONOLOGUE (モノロ)
ru: って、当たり前だ 片付けたのは俺なんだからな

source: 0182 (515.ja) KYON (キョン)
ru: この辺に置けばいいのか？

source: 0183 (515.ja) MONOLOGUE (モノロ)
ru: 俺はそう呟きながら、体育館の中心 に、チェスの駒を置いた

source: 0184 (515.ja) MONOLOGUE (モノロ)
ru: だだっ広い体育館に、ぽつんとチェ スの駒があるのもシュールな光景だ

source: 0185 (515.ja) MONOLOGUE (モノロ)
ru: これが、まさか新しい七不思議に なったりしないだろうな

source: 0186 (515.ja) MONOLOGUE (モノロ)
ru: 『深夜の体育館にひっそりと現れる チェスの駒』ね……

source: 0187 (515.ja) MONOLOGUE (モノロ)
ru: どうにもインパクトが薄いな 心配するまでもない気がしてきた

source: 0188 (515.ja) KYON (キョン)
ru: よし、あとはプールだ 急ごう

source: 0189 (515.ja) MONOLOGUE (モノロ)
ru: プールへとやって来たまでは いいものの……

source: 0190 (515.ja) KYON (キョン)
ru: この場合、どこにチェスの駒を 置けばいいんだ？

source: 0191 (515.ja) KYON (キョン)
ru: やっぱり、プールの中に置くのが 一番いいんだろうな

source: 0192 (515.ja) MONOLOGUE (モノロ)
ru: 俺は恐る恐るプールの水面を 覗き込む

source: 0193 (515.ja) MONOLOGUE (モノロ)
ru: そこには、当たり前だが俺の姿が ゆらゆらと映し出されていた

source: 0194 (515.ja) MONOLOGUE (モノロ)
ru: ふと、鏡ってやつはどうして上下は 逆にならないのかと思った

source: 0195 (515.ja) KYON (キョン)
ru: おっと、今はそんなことはどうでも いいんだ

source: 0196 (515.ja) MONOLOGUE (モノロ)
ru: 俺はチェスの駒を、そっと水面に 沈めた

source: 0197 (515.ja) KYON (キョン)
ru: そう言えば、水面も鏡と言えない こともないな……

source: 0198 (515.ja) MONOLOGUE (モノロ)
ru: 水面に映った自分の分身が、プール から這い出てきたりしないだろうか

source: 0199 (515.ja) KYON (キョン)
ru: そんなことになったら、流石に俺 一人じゃどうにもならないぞ

source: 0200 (515.ja) KYON (キョン)
ru: ここは、危険のある可能性は 避けて置いた方がいいな

source: 0201 (515.ja) KYON (キョン)
ru: 石橋は叩いておいて損はない

source: 0202 (515.ja) MONOLOGUE (モノロ)
ru: 俺はそう結論づけて、チェスの駒を プールサイドへと置いた

source: 0203 (515.ja) KYON (キョン)
ru: これでよし、と

source: 0204 (515.ja) MONOLOGUE (モノロ)
ru: 俺の担当分は、これで終わった なんとか時間に間に合ったようだ

source: 0205 (515.ja) MONOLOGUE (モノロ)
ru: 長門と朝比奈さんは、うまく やっているだろうか？

source: 0206 (515.ja) KYON (キョン)
ru: もうすぐ午前２時２２分だ とにかく昇降口の鏡へ行こう

source: 0207 (515.ja) MONOLOGUE (モノロ)
ru: 何も起こらなければいいが そう祈りながら、俺は駆け出した

source: 0208 (515.ja) INFO (CHOICE)
ru: みくるの分身がいたら……？

source: 0209 (515.ja) INFO (CHOICE)
ru: みくると一緒に行動する

source: 0210 (515.ja) INFO (CHOICE)
ru: みくるをかばう

source: 0211 (515.ja) INFO (CHOICE)
ru: プールの中に置く

source: 0212 (515.ja) INFO (CHOICE)
ru: プールサイドに置く

source: 0002 KYON (キョン)
ja: 鏡から分身が現れる、ねぇ……

source: 0003 KYON (キョン)
ja: ハルヒの奴、何がそんなに嬉しい んですかね

source: 0004 KYON (キョン)
ja: 俺は自分の分身なんて、見たくも ないですが

source: 0005 KYON (キョン)
ja: 第一、ハルヒが二人になったら うるさくって敵わないですよ

source: 0006 MIKURU (みくる)
ja: じゃあ、あたしか長門さんの 分身だったら、どうです？

source: 0007 KYON (キョン)
ja: 二人の分身、ですか？ う～ん……

source: 0010 MONOLOGUE (モノロ)
ja: 速攻うちに連れて帰ります とは言えないよな

source: 0011 KYON (キョン)
ja: 朝比奈さんなら、何人いても 大歓迎ですよ

source: 0012 MIKURU (みくる)
ja: それって、あたし以外のあたし でも、いいってことですか？

source: 0013 KYON (キョン)
ja: え？ いや、朝比奈さんの分身は やっぱり朝比奈さんでしょう？

source: 0014 MIKURU (みくる)
ja: それはそうかもしれないけど 何だか、あんまり嬉しくないなぁ

source: 0015 MONOLOGUE (モノロ)
ja: 朝比奈さんは、頬をふくらませて いらっしゃる

source: 0016 MONOLOGUE (モノロ)
ja: 女心という奴は、本当にわからない もんだな……

source: 0020 KYON (キョン)
ja: 長門の分身か……

source: 0021 KYON (キョン)
ja: 長門はかさばらないし、いつも静か だし、二人いてもいいかもな

source: 0022 NAGATO (長門)
ja: そう仮定して、並列化が可能なら 演算に要する処理速度が倍になる

source: 0023 KYON (キョン)
ja: それはいいことなのか？

source: 0024 NAGATO (長門)
ja: 読書の量を、二倍に増やすことが 出来る

source: 0025 KYON (キョン)
ja: ……そういうことか

source: 0026 KYON (キョン)
ja: 長門が二人になったら、部室があっ という間に蔵書で埋まっちまうな

source: 0027 KYON (キョン)
ja: やっぱり長門は一人で十分だよ

source: 0028 NAGATO (長門)
ja: そう

source: 0029 MONOLOGUE (モノロ)
ja: 三人で、薄暗い廊下を歩いていく

source: 0030 KYON (キョン)
ja: そういや、俺たちはどこへ向かって るんだ？

source: 0032 MIKURU (みくる)
ja: 長門さん。あたしたちはこれから 何をすればいいんでしょうか

source: 0033 MONOLOGUE (モノロ)
ja: 鏡を見張ると主張するハルヒは 何とか部室に押し戻してある

source: 0034 MONOLOGUE (モノロ)
ja: 噂では、鏡から分身とやらが現れる のが、午前２時２２分２２秒

source: 0035 MONOLOGUE (モノロ)
ja: その時間までに、学校を正常な空間 に戻さなくちゃならない

source: 0036 MONOLOGUE (モノロ)
ja: 長門と俺、そして朝比奈さんの 三人だけで、だ

source: 0037 NAGATO (長門)
ja: 特定の箇所に、空間情報を正常化 するための特異点を設置すればいい

source: 0038 KYON (キョン)
ja: 正常化だのなんだの言われても分か らんが……

source: 0039 KYON (キョン)
ja: それは俺にも手伝えることなのか？

source: 0040 MONOLOGUE (モノロ)
ja: 俺たちの質問に、長門が足を止めて 振り返る

source: 0041 NAGATO (長門)
ja: これ

source: 0042 MONOLOGUE (モノロ)
ja: そう呟きながら、長門が手渡して くれたもの。それは……

source: 0043 KYON (キョン)
ja: これって、さっきのチェスの駒 だよな？

source: 0044 KYON (キョン)
ja: こんなもんが、その因子とやら なのか？

source: 0045 NAGATO (長門)
ja: そう

source: 0046 MONOLOGUE (モノロ)
ja: ただの駒にしか見えないが、長門 がそう言うなら、そうなのだろう

source: 0047 MONOLOGUE (モノロ)
ja: 詳細な説明を求めても理解できそう にないし、長門を信じるしかない

source: 0048 MIKURU (みくる)
ja: で、特定の箇所というのは……

source: 0049 NAGATO (長門)
ja: 空間の情報結合が、最も不安定な 座標

source: 0050 NAGATO (長門)
ja: 音楽室、体育館、プール コンピューター研究会の部室……

source: 0051 NAGATO (長門)
ja: それと１年９組前の廊下の突きあた りの、計５箇所

source: 0052 KYON (キョン)
ja: 今まで異空間が発生した場所だな

source: 0053 NAGATO (長門)
ja: そう

source: 0054 NAGATO (長門)
ja: これも渡しておく

source: 0055 KYON (キョン)
ja: これは……カギか？

source: 0056 NAGATO (長門)
ja: マスターキー

source: 0057 KYON (キョン)
ja: ああ、鍵が掛かってる場所も あるからな

source: 0058 MONOLOGUE (モノロ)
ja: 相変わらず用意のいいことだ

source: 0059 MONOLOGUE (モノロ)
ja: いや、長門のことだ 今作ったのかも知れないな

source: 0060 NAGATO (長門)
ja: これは、朝比奈みくるの分

source: 0061 MIKURU (みくる)
ja: え……

source: 0062 MONOLOGUE (モノロ)
ja: 長門に手渡されたマスターキーを 朝比奈さんがじっと見つめている

source: 0063 MIKURU (みくる)
ja: ええっ、あたしの分って ひとりで行くんですかぁ？

source: 0064 NAGATO (長門)
ja: 複数で移動する理由がない

source: 0065 MIKURU (みくる)
ja: で、でもぉ……

source: 0066 MONOLOGUE (モノロ)
ja: 朝比奈さんが、薄暗い廊下を真っ青 な顔で振り返る

source: 0067 MIKURU (みくる)
ja: な、何か起きたら、あたし一人じゃ どうしようもありませんし

source: 0068 NAGATO (長門)
ja: その『何か』が起きないよう 阻止するための処置

source: 0069 MIKURU (みくる)
ja: それはそうですけど…… キョンくぅ～ん！

source: 0070 MONOLOGUE (モノロ)
ja: 朝比奈さんは、今にも泣き出し そうだ。参ったな……

source: 0071 KYON (キョン)
ja: 長門、俺は朝比奈さんと一緒に 回ろうと思うんだが……

source: 0072 MONOLOGUE (モノロ)
ja: 時間は惜しいが、仕方ない

source: 0073 MONOLOGUE (モノロ)
ja: こんな状態の朝比奈さんを 一人きりにはできないだろう

source: 0075 MIKURU (みくる)
ja: な、長門さんは、どうするんですか

source: 0076 NAGATO (長門)
ja: あなたたちが『１年１０組』と 呼んでいた場所へ行く

source: 0077 NAGATO (長門)
ja: あなたたちでは、設置地点へ近づく こと自体が危険だから

source: 0078 MONOLOGUE (モノロ)
ja: そうか、あそこだけは現実には 存在しない場所だからな

source: 0079 MONOLOGUE (モノロ)
ja: そこへ近づくこと自体、長門で なければ無理ということだろう

source: 0080 KYON (キョン)
ja: 長門一人に任せて大丈夫か？

source: 0081 NAGATO (長門)
ja: 平気 ……行ってくる

source: 0082 MONOLOGUE (モノロ)
ja: 長門はそう言うと、チェスの駒を 握り締め、暗闇の中に消えた

source: 0084 KYON (キョン)
ja: それじゃ、俺たちも順番に 回っていきましょうか

source: 0085 MIKURU (みくる)
ja: あっ、あの！ キョンくん！

source: 0086 KYON (キョン)
ja: な、なんです？

source: 0087 MIKURU (みくる)
ja: 場所を分担しましょう あたしも一人で行きます！

source: 0088 KYON (キョン)
ja: どうしたんですか？ 急に

source: 0089 MIKURU (みくる)
ja: 長門さんがあんなに頑張ってるん だもの

source: 0090 MIKURU (みくる)
ja: あたしだけ、キョンくんにすがりつ いてるわけには行かないですからっ

source: 0091 MONOLOGUE (モノロ)
ja: どうやら長門の言動を見て 勇気をふるい立たせたらしい

source: 0092 KYON (キョン)
ja: じゃあ、音楽室と、コンピ研の 部室をお願いできますか？

source: 0093 KYON (キョン)
ja: 屋外は俺が回りますから

source: 0094 MIKURU (みくる)
ja: わかりました！

source: 0095 MONOLOGUE (モノロ)
ja: 朝比奈さんはチェスの駒を受け取る と、小走りに駆けていった

source: 0096 KYON (キョン)
ja: なぁ、長門。朝比奈さんと一緒に 回ってもらうわけにはいかないか？

source: 0097 KYON (キョン)
ja: その分は、俺が全速力で駆け回れば 時間の方はなんとかなると……

source: 0098 NAGATO (長門)
ja: だめ

source: 0099 MIKURU (みくる)
ja: ど、どうしてですかぁ？

source: 0100 NAGATO (長門)
ja: わたしは、『１年１０組』のあった 座標へ行く

source: 0101 KYON (キョン)
ja: どうしてだ？

source: 0102 NAGATO (長門)
ja: 現在、空間情報がもっとも不安定

source: 0103 NAGATO (長門)
ja: 行くことは出来ても、戻ってくる ことが不可能な状況もあり得る

source: 0104 MIKURU (みくる)
ja: 長門さん、そんな危ない場所に 一人で行こうとしてたんですか……

source: 0105 NAGATO (長門)
ja: 問題はない

source: 0106 NAGATO (長門)
ja: あなたたちが他の座標に因子を設置 してくれれば、空間は正常化される

source: 0107 NAGATO (長門)
ja: けれど、朝比奈みくるまで危険を 犯す必要もない

source: 0108 MIKURU (みくる)
ja: あ、あの……長門さん……

source: 0109 NAGATO (長門)
ja: 行ってくる

source: 0110 MONOLOGUE (モノロ)
ja: そう告げて、長門は薄暗い廊下へと 歩いて行ってしまった

source: 0111 MIKURU (みくる)
ja: なんだか、長門さんカッコイイです

source: 0112 KYON (キョン)
ja: そうですね

source: 0113 MONOLOGUE (モノロ)
ja: 本人としては効率的に行動してる だけなのだろうが

source: 0114 MONOLOGUE (モノロ)
ja: 見方を変えると、実に男気溢れる 態度に見えるな

source: 0115 MIKURU (みくる)
ja: キョンくん、あたしはどこを回れば いいですか？

source: 0116 KYON (キョン)
ja: 朝比奈さん ひとりで大丈夫ですか？

source: 0117 MIKURU (みくる)
ja: こわいけど…… でも！

source: 0118 MIKURU (みくる)
ja: 長門さんががんばってるんですもの あたしだってやれます！

source: 0119 KYON (キョン)
ja: じゃあ、音楽室とコンピ研の部室を お願いします

source: 0120 KYON (キョン)
ja: 俺は屋外を回りますから

source: 0121 MIKURU (みくる)
ja: わかりました！ 行ってきますね！

source: 0122 MONOLOGUE (モノロ)
ja: 朝比奈さんはチェスの駒を受け取る と、小走りに駆けていった

source: 0123 MONOLOGUE (モノロ)
ja: ああ、何て健気なんだろう 頑張ってください、朝比奈さん！

source: 0124 KYON (キョン)
ja: さて、俺も自分の仕事をこなすと するか

source: 0125 KYON (キョン)
ja: まずは体育館からだな

source: 0126 MONOLOGUE (モノロ)
ja: 俺が体育館へ向けて歩き出した 瞬間

source: 0127 MIKURU (みくる)
ja: #SK0#P05きゃあああああああ！

source: 0128 MONOLOGUE (モノロ)
ja: 廊下の向こうから、朝比奈さんの 絹を裂くような悲鳴が聞こえた

source: 0129 MONOLOGUE (モノロ)
ja: 何かあったのか？

source: 0130 KYON (キョン)
ja: 朝比奈さん！？ すぐ行きます！

source: 0132 KYON (キョン)
ja: 朝比奈さん、どうしました！？

source: 0133 MIKURU (みくる)
ja: キョンくん！

source: 0134 MIKURU (みくる)
ja: あのっ、何かが勢いよくこっちを 目がけて飛んできて……

source: 0135 MIKURU (みくる)
ja: 気のせいじゃないんですぅ！ 何度も何度も

source: 0136 KYON (キョン)
ja: 気をつけて！

source: 0137 KYON (キョン)
ja: 誰かに攻撃されているのかも 知れません！

source: 0138 MIKURU (みくる)
ja: あっ、また……！

source: 0139 KYON (キョン)
ja: 確かに、何かがこちらへ向かって 飛んでくる気配を感じる

source: 0140 KYON (キョン)
ja: どうする？

source: 0141 KYON (キョン)
ja: くそっ、何者だ！

source: 0142 MONOLOGUE (モノロ)
ja: 俺は朝比奈さんの前に 立ちはだかった

source: 0143 MONOLOGUE (モノロ)
ja: 何かは分からないが、こっちに 向かってくるなら捕まえてやる！

source: 0144 KYON (キョン)
ja: いてっ！

source: 0145 MONOLOGUE (モノロ)
ja: 何か堅いものがぶつかって 床に落ちた

source: 0146 MIKURU (みくる)
ja: 大丈夫ですか！？ キョンくん！

source: 0147 KYON (キョン)
ja: 大丈夫です……っていうか

source: 0148 MONOLOGUE (モノロ)
ja: 俺は床に落ちたそれを見つけて つまみ上げた

source: 0149 MIKURU (みくる)
ja: カブトムシ……ですね

source: 0150 KYON (キョン)
ja: 飛んで火に入る、ってヤツです

source: 0152 KYON (キョン)
ja: 朝比奈さん、危ない！ 伏せてください！

source: 0153 MONOLOGUE (モノロ)
ja: 俺はとっさに朝比奈さんを かばった

source: 0154 MIKURU (みくる)
ja: #SK0ひゃうっ！

source: 0155 MONOLOGUE (モノロ)
ja: 勢いよく飛んできたそれは 壁にぶつかって床に落ちた

source: 0156 KYON (キョン)
ja: ……こ、これは

source: 0157 MIKURU (みくる)
ja: な、なんだったんですかぁ？

source: 0158 KYON (キョン)
ja: これが敵の正体です

source: 0159 MONOLOGUE (モノロ)
ja: 俺は、そいつをつまみ上げて 朝比奈さんに見せた

source: 0160 MIKURU (みくる)
ja: カブトムシ……ですね

source: 0161 KYON (キョン)
ja: 幽霊の正体見たり、ってヤツ ですかね

source: 0162 KYON (キョン)
ja: 朝比奈さんの懐中電灯の光に 引き寄せられたんでしょう

source: 0163 MIKURU (みくる)
ja: あのっ、あの、あたしっ！ ごめんなさい！ キョンくん！

source: 0164 KYON (キョン)
ja: いやいや、こんな立派なヤツが攻め てきたら、俺だってビビりますよ

source: 0165 MONOLOGUE (モノロ)
ja: カブトムシは、俺の手の中で 力強くじたばたと暴れている

source: 0166 KYON (キョン)
ja: ほら、二度と朝比奈さんを脅かすん じゃないぞ！

source: 0167 MONOLOGUE (モノロ)
ja: 俺は窓を少し開けて、カブトムシを 外へと逃がしてやった

source: 0168 KYON (キョン)
ja: さて、どうしましょうか 一緒に回りますか？

source: 0169 MIKURU (みくる)
ja: あたしなら、ひとりで大丈夫です！

source: 0170 MIKURU (みくる)
ja: だからキョンくんは、自分の分を 回ってきてください！

source: 0171 MONOLOGUE (モノロ)
ja: ううむ、本当にひとりにして大丈夫 だろうか……

source: 0172 MIKURU (みくる)
ja: あたしは平気ですから ねっ！

source: 0173 MONOLOGUE (モノロ)
ja: 朝比奈さんの健気ながんばりを 無碍にも出来まい

source: 0174 KYON (キョン)
ja: ……わかりました 終わったら合流しましょう

source: 0175 MIKURU (みくる)
ja: はい、じゃあ後で 気をつけてくださいね、キョンくん

source: 0176 KYON (キョン)
ja: 急いで片付けて来ますよ

source: 0178 MONOLOGUE (モノロ)
ja: 俺は朝比奈さんと別れ、体育館へと 走った

source: 0179 MONOLOGUE (モノロ)
ja: 長門のマスターキーのおかげで、す んなりと体育館へ入ることが出来た

source: 0180 MONOLOGUE (モノロ)
ja: ずらりと並べられていた椅子は すっかり片付けられている

source: 0181 MONOLOGUE (モノロ)
ja: って、当たり前だ 片付けたのは俺なんだからな

source: 0182 KYON (キョン)
ja: この辺に置けばいいのか？

source: 0183 MONOLOGUE (モノロ)
ja: 俺はそう呟きながら、体育館の中心 に、チェスの駒を置いた

source: 0184 MONOLOGUE (モノロ)
ja: だだっ広い体育館に、ぽつんとチェ スの駒があるのもシュールな光景だ

source: 0185 MONOLOGUE (モノロ)
ja: これが、まさか新しい七不思議に なったりしないだろうな

source: 0186 MONOLOGUE (モノロ)
ja: 『深夜の体育館にひっそりと現れる チェスの駒』ね……

source: 0187 MONOLOGUE (モノロ)
ja: どうにもインパクトが薄いな 心配するまでもない気がしてきた

source: 0188 KYON (キョン)
ja: よし、あとはプールだ 急ごう

source: 0189 MONOLOGUE (モノロ)
ja: プールへとやって来たまでは いいものの……

source: 0190 KYON (キョン)
ja: この場合、どこにチェスの駒を 置けばいいんだ？

source: 0191 KYON (キョン)
ja: やっぱり、プールの中に置くのが 一番いいんだろうな

source: 0192 MONOLOGUE (モノロ)
ja: 俺は恐る恐るプールの水面を 覗き込む

source: 0193 MONOLOGUE (モノロ)
ja: そこには、当たり前だが俺の姿が ゆらゆらと映し出されていた

source: 0194 MONOLOGUE (モノロ)
ja: ふと、鏡ってやつはどうして上下は 逆にならないのかと思った

source: 0195 KYON (キョン)
ja: おっと、今はそんなことはどうでも いいんだ

source: 0196 MONOLOGUE (モノロ)
ja: 俺はチェスの駒を、そっと水面に 沈めた

source: 0197 KYON (キョン)
ja: そう言えば、水面も鏡と言えない こともないな……

source: 0198 MONOLOGUE (モノロ)
ja: 水面に映った自分の分身が、プール から這い出てきたりしないだろうか

source: 0199 KYON (キョン)
ja: そんなことになったら、流石に俺 一人じゃどうにもならないぞ

source: 0200 KYON (キョン)
ja: ここは、危険のある可能性は 避けて置いた方がいいな

source: 0201 KYON (キョン)
ja: 石橋は叩いておいて損はない

source: 0202 MONOLOGUE (モノロ)
ja: 俺はそう結論づけて、チェスの駒を プールサイドへと置いた

source: 0203 KYON (キョン)
ja: これでよし、と

source: 0204 MONOLOGUE (モノロ)
ja: 俺の担当分は、これで終わった なんとか時間に間に合ったようだ

source: 0205 MONOLOGUE (モノロ)
ja: 長門と朝比奈さんは、うまく やっているだろうか？

source: 0206 KYON (キョン)
ja: もうすぐ午前２時２２分だ とにかく昇降口の鏡へ行こう

source: 0207 MONOLOGUE (モノロ)
ja: 何も起こらなければいいが そう祈りながら、俺は駆け出した
