Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/538.*.resx
Languages: it

# 0000 (538.ja) HARUHI (ハルヒ)
source: Come on Mikuru, let's hurry!
it: さあ、急ぐわよみくるちゃん！

# 0001 (538.ja) MIKURU (みくる)
source: But, w-we're not allowed to run in the corridor…
it: でも、ろ、廊下は走っちゃダメ ですよぉ

# 0002 (538.ja) HARUHI (ハルヒ)
source: The wonders of the world won't just sit still and wait for us!
it: 世の中の不思議は 待ってくれないのよ！

# 0003 (538.ja) HARUHI (ハルヒ)
source: So hurry up!
it: みくるちゃんこそ急ぎなさい！

# 0004 (538.ja) MIKURU (みくる)
source: Ehhh—
it: ふぇ～んっ

# 0005 (538.ja) MIKURU (みくる)
source: Um, I found this on the floor…
it: あの、こんなのが落ちてたんです けど……

# 0006 (538.ja) HARUHI (ハルヒ)
source: What's this?
it: なにこれ？

# 0007 (538.ja) MIKURU (みくる)
source: Umm, Kyon said it has computer data in it…
it: えっと、パソコンのデータが 入ってるってキョンくんが……

# 0008 (538.ja) HARUHI (ハルヒ)
source: Computer data?
it: パソコンのデータ？

# 0009 (538.ja) HARUHI (ハルヒ)
source: Hmm… Oh, it has Computer Research Society written on it?
it: ふーん……あ、コンピ研って 書いてあるじゃない

# 0010 (538.ja) MIKURU (みくる)
source: Y-yes.
it: は、はい

# 0011 (538.ja) HARUHI (ハルヒ)
source: It might be something really important, then, right?
it: もしかして、とっても重要なもの とかかもね

# 0012 (538.ja) MIKURU (みくる)
source: You're right. We'd better give it back to them…
it: そうですよね 早く返してあげないと……

# 0013 (538.ja) HARUHI (ハルヒ)
source: What are you talking about, Mikuru?!
it: なに言ってるの！ みくるちゃん

# 0014 (538.ja) HARUHI (ハルヒ)
source: We obviously have to check what's inside first!
it: まず、先に中身を調べてからに 決まってるじゃない！

# 0015 (538.ja) MIKURU (みくる)
source: Huh?! Is that okay?
it: ええ！？ いいんですか？

# 0016 (538.ja) HARUHI (ハルヒ)
source: As if I'd so easily give back such an interesting looking thing!
it: こんなおもしろそうなもの そう簡単に返してたまるもんですか

# 0017 (538.ja) HARUHI (ハルヒ)
source: I wonder what's on it.
it: 中身はいったいなにかしらね

# 0018 (538.ja) HARUHI (ハルヒ)
source: Questionable images, maybe?
it: 怪しい画像かしら？

# 0019 (538.ja) HARUHI (ハルヒ)
source: Or maybe—something like a dangerous computer virus?
it: それとも、危険なコンピューター ウィルスとかかもね

# 0020 (538.ja) HARUHI (ハルヒ)
source: Either way, we've gotten hold of a weakness of theirs!
it: いずれにせよ、連中の弱みを 握ったことに間違いないわね！

# 0021 (538.ja) MIKURU (みくる)
source: Um, it might not have anything interesting inside, or it might be broken…
it: あの、大したものが入ってないとか 壊れて使えないってことも……

# 0022 (538.ja) HARUHI (ハルヒ)
source: I want to check right away, but first let's meet up with Koizumi and the others.
it: 早いトコ調べたいけど、まずは 古泉くんたちと合流してからねっ
