Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/554.*.resx
Languages: ja, ru

source: 0000 HARUHI (ハルヒ)
ja: 今、プールの方が光らなかった！？

source: 0001 HARUHI (ハルヒ)
ja: ここからじゃよく見えないわね とにかく急ぎましょ！

source: 0002 MONOLOGUE (モノロ)
ja: 今、ハルヒの気をそらさないと もう一度見られたら完全にアウトだ

source: 0003 MONOLOGUE (モノロ)
ja: ……そうだ！ 確か、コンビニで 買ったビーチボールが……

source: 0004 KYON (キョン)
ja: おい、ハルヒ！

source: 0005 HARUHI (ハルヒ)
ja: あれ……今、何か跳ねて いかなかった？

source: 0006 KYON (キョン)
ja: あ、ああ、俺も見たぞ

source: 0007 HARUHI (ハルヒ)
ja: 何かしら……？

source: 0008 KYON (キョン)
ja: 怪奇現象かもしれないな

source: 0009 HARUHI (ハルヒ)
ja: 気になるわね。ちょっと調べる わよ

source: 0010 MONOLOGUE (モノロ)
ja: よし、プールの光を見られなくて すんだぞ

source: 0012 MIKURU (みくる)
ja: #P06えと、えと……ど、どうしたら…… あっ！？ そ、そうだ

source: 0013 HARUHI (ハルヒ)
ja: ちょっとみくるちゃんも見なさいよ 今、確かにプールが……

source: 0014 HARUHI (ハルヒ)
ja: ……みくるちゃん？

source: 0015 HARUHI (ハルヒ)
ja: いきなりビーチボールを投げつける なんて、どうしたの？

source: 0016 HARUHI (ハルヒ)
ja: ドッヂボールでも始めるつもり なの？

source: 0017 MIKURU (みくる)
ja: #SK0えっと、そ、その……

source: 0018 HARUHI (ハルヒ)
ja: これは宣戦布告と見ていいわね？ なら、容赦しないわ！ いくわよ！

source: 0019 MIKURU (みくる)
ja: #SK0ひ、ひぇぇぇっ！？ ち、違いますうぅ……

source: 0020 HARUHI (ハルヒ)
ja: ちょっと、有希もこっち来て 見てみなさいよ

source: 0021 HARUHI (ハルヒ)
ja: さっき、確かにプールが光って たんだから

source: 0023 HARUHI (ハルヒ)
ja: ……なに？ なんでビーチボール を投げつけてくるの？

source: 0024 NAGATO (長門)
ja: プールで使う予定

source: 0025 HARUHI (ハルヒ)
ja: それ、答えになってないわよ

source: 0027 HARUHI (ハルヒ)
ja: まあ、とにかくどっかに転がって 行ったから拾いに行かなきゃ

source: 0028 HARUHI (ハルヒ)
ja: その辺に転がしておくわけにも いかないわ

source: 0029 NAGATO (長門)
ja: 分かった

source: 0030 HARUHI (ハルヒ)
ja: さっき、確かに光ったような 気がするのよ

source: 0031 HARUHI (ハルヒ)
ja: うーん、ここからじゃよく 見えないわね

source: 0032 KOIZUMI (古泉)
ja: 仕方ありませんね……

source: 0033 HARUHI (ハルヒ)
ja: あれ？ 今、何か飛んで 行かなかった？

source: 0034 KOIZUMI (古泉)
ja: おや、そうですか？

source: 0035 HARUHI (ハルヒ)
ja: そうよ、なんか軽いものがポーン ポーンって跳ねてったわ

source: 0036 KOIZUMI (古泉)
ja: 僕は気づきませんでしたが

source: 0037 HARUHI (ハルヒ)
ja: おかしいわねえ……

source: 0038 KOIZUMI (古泉)
ja: それでは、そちらの方を調べてみま しょうか

source: 0039 HARUHI (ハルヒ)
ja: そうね、気になるから見てみま しょう

source: 0040 KOIZUMI (古泉)
ja: #P06……やれやれ、なんとか誤魔化せた ようですね

source: 0000 (554.ja) HARUHI (ハルヒ)
ru: 今、プールの方が光らなかった！？

source: 0001 (554.ja) HARUHI (ハルヒ)
ru: ここからじゃよく見えないわね とにかく急ぎましょ！

source: 0002 (554.ja) MONOLOGUE (モノロ)
ru: 今、ハルヒの気をそらさないと もう一度見られたら完全にアウトだ

source: 0003 (554.ja) MONOLOGUE (モノロ)
ru: ……そうだ！ 確か、コンビニで 買ったビーチボールが……

source: 0004 (554.ja) KYON (キョン)
ru: おい、ハルヒ！

source: 0005 (554.ja) HARUHI (ハルヒ)
ru: あれ……今、何か跳ねて いかなかった？

source: 0006 (554.ja) KYON (キョン)
ru: あ、ああ、俺も見たぞ

source: 0007 (554.ja) HARUHI (ハルヒ)
ru: 何かしら……？

source: 0008 (554.ja) KYON (キョン)
ru: 怪奇現象かもしれないな

source: 0009 (554.ja) HARUHI (ハルヒ)
ru: 気になるわね。ちょっと調べる わよ

source: 0010 (554.ja) MONOLOGUE (モノロ)
ru: よし、プールの光を見られなくて すんだぞ

source: 0012 (554.ja) MIKURU (みくる)
ru: #P06えと、えと……ど、どうしたら…… あっ！？ そ、そうだ

source: 0013 (554.ja) HARUHI (ハルヒ)
ru: ちょっとみくるちゃんも見なさいよ 今、確かにプールが……

source: 0014 (554.ja) HARUHI (ハルヒ)
ru: ……みくるちゃん？

source: 0015 (554.ja) HARUHI (ハルヒ)
ru: いきなりビーチボールを投げつける なんて、どうしたの？

source: 0016 (554.ja) HARUHI (ハルヒ)
ru: ドッヂボールでも始めるつもり なの？

source: 0017 (554.ja) MIKURU (みくる)
ru: #SK0えっと、そ、その……

source: 0018 (554.ja) HARUHI (ハルヒ)
ru: これは宣戦布告と見ていいわね？ なら、容赦しないわ！ いくわよ！

source: 0019 (554.ja) MIKURU (みくる)
ru: #SK0ひ、ひぇぇぇっ！？ ち、違いますうぅ……

source: 0020 (554.ja) HARUHI (ハルヒ)
ru: ちょっと、有希もこっち来て 見てみなさいよ

source: 0021 (554.ja) HARUHI (ハルヒ)
ru: さっき、確かにプールが光って たんだから

source: 0023 (554.ja) HARUHI (ハルヒ)
ru: ……なに？ なんでビーチボール を投げつけてくるの？

source: 0024 (554.ja) NAGATO (長門)
ru: プールで使う予定

source: 0025 (554.ja) HARUHI (ハルヒ)
ru: それ、答えになってないわよ

source: 0027 (554.ja) HARUHI (ハルヒ)
ru: まあ、とにかくどっかに転がって 行ったから拾いに行かなきゃ

source: 0028 (554.ja) HARUHI (ハルヒ)
ru: その辺に転がしておくわけにも いかないわ

source: 0029 (554.ja) NAGATO (長門)
ru: 分かった

source: 0030 (554.ja) HARUHI (ハルヒ)
ru: さっき、確かに光ったような 気がするのよ

source: 0031 (554.ja) HARUHI (ハルヒ)
ru: うーん、ここからじゃよく 見えないわね

source: 0032 (554.ja) KOIZUMI (古泉)
ru: 仕方ありませんね……

source: 0033 (554.ja) HARUHI (ハルヒ)
ru: あれ？ 今、何か飛んで 行かなかった？

source: 0034 (554.ja) KOIZUMI (古泉)
ru: おや、そうですか？

source: 0035 (554.ja) HARUHI (ハルヒ)
ru: そうよ、なんか軽いものがポーン ポーンって跳ねてったわ

source: 0036 (554.ja) KOIZUMI (古泉)
ru: 僕は気づきませんでしたが

source: 0037 (554.ja) HARUHI (ハルヒ)
ru: おかしいわねえ……

source: 0038 (554.ja) KOIZUMI (古泉)
ru: それでは、そちらの方を調べてみま しょうか

source: 0039 (554.ja) HARUHI (ハルヒ)
ru: そうね、気になるから見てみま しょう

source: 0040 (554.ja) KOIZUMI (古泉)
ru: #P06……やれやれ、なんとか誤魔化せた ようですね
