Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/568.*.resx
Languages: it, ja

source: 0000 (568.ja) HARUHI (ハルヒ)
it: うーん、キョンはこっちかしら？

source: 0001 (568.ja) MIKURU (みくる)
it: 涼宮さん、無意識にキョンくん のいる方へ向かっちゃう……

source: 0002 (568.ja) HARUHI (ハルヒ)
it: みくるちゃん、行くわよー はやくこっちきなさーい

source: 0003 (568.ja) MIKURU (みくる)
it: あ、あの、涼宮さん……えいっ

source: 0004 (568.ja) HARUHI (ハルヒ)
it: わっ、なに！？

source: 0005 (568.ja) MIKURU (みくる)
it: あ、む、虫ですっ

source: 0006 (568.ja) HARUHI (ハルヒ)
it: ちょっともう、みくるちゃん ビックリさせないでよ

source: 0007 (568.ja) HARUHI (ハルヒ)
it: あれ？ どっちだったっけ？

source: 0008 (568.ja) HARUHI (ハルヒ)
it: ま、いいわ。こっちね、こっち！

source: 0009 (568.ja) MIKURU (みくる)
it: ほ……涼宮さん反対へ行っちゃった なんだか上手くいったみたい

source: 0010 (568.ja) NAGATO (長門)
it: 状況が流動的 このままでは危険

source: 0011 (568.ja) HARUHI (ハルヒ)
it: ねえ、有希ー、なにしてんのー はやくこっちきなさい

source: 0012 (568.ja) NAGATO (長門)
it: これ

source: 0013 (568.ja) HARUHI (ハルヒ)
it: わっ、なに！？

source: 0014 (568.ja) NAGATO (長門)
it: 夏の虫

source: 0015 (568.ja) HARUHI (ハルヒ)
it: 虫は分かるけど……

source: 0016 (568.ja) NAGATO (長門)
it: 音をよく聞いて

source: 0018 (568.ja) HARUHI (ハルヒ)
it: あっ、こんなことしてる場合じゃ なかった……って、あれ？

source: 0019 (568.ja) HARUHI (ハルヒ)
it: あれ？ どっちだったっけ？

source: 0020 (568.ja) HARUHI (ハルヒ)
it: うーん……ま、いいわ適当で こっちにしましょ

source: 0021 (568.ja) HARUHI (ハルヒ)
it: 有希も虫なんかと遊んでないで ちゃんとついて来なさいよ

source: 0022 (568.ja) NAGATO (長門)
it: わかった

source: 0023 (568.ja) KOIZUMI (古泉)
it: これは……涼宮さんは無意識に彼の 居場所へ向かっているようですね

source: 0024 (568.ja) HARUHI (ハルヒ)
it: ねえ、古泉くん、何してるのー はやくこっちきなさい

source: 0025 (568.ja) KOIZUMI (古泉)
it: 仕方ありません、多少強引では ありますが……涼宮さんっ

source: 0026 (568.ja) HARUHI (ハルヒ)
it: ん？

source: 0027 (568.ja) HARUHI (ハルヒ)
it: わっ！？ な、なんなの古泉くん

source: 0028 (568.ja) KOIZUMI (古泉)
it: すみません、虫がとまっていたよう なのでひと言声をかけたのですが

source: 0029 (568.ja) KOIZUMI (古泉)
it: タイミング悪く飛び立ったようなの で

source: 0030 (568.ja) HARUHI (ハルヒ)
it: もう、驚かさないでよね……あれ？

source: 0031 (568.ja) KOIZUMI (古泉)
it: どうしました？

source: 0032 (568.ja) HARUHI (ハルヒ)
it: どっちに行こうとしてたんだっけ

source: 0033 (568.ja) KOIZUMI (古泉)
it: 確か、あちら側ではなかったかと

source: 0034 (568.ja) HARUHI (ハルヒ)
it: そ、じゃあそっちへ行きましょ

source: 0035 (568.ja) KOIZUMI (古泉)
it: はい。了解しました

source: 0037 (568.ja) KOIZUMI (古泉)
it: 運良く誤魔化せたようですね……

source: 0000 HARUHI (ハルヒ)
ja: うーん、キョンはこっちかしら？

source: 0001 MIKURU (みくる)
ja: 涼宮さん、無意識にキョンくん のいる方へ向かっちゃう……

source: 0002 HARUHI (ハルヒ)
ja: みくるちゃん、行くわよー はやくこっちきなさーい

source: 0003 MIKURU (みくる)
ja: あ、あの、涼宮さん……えいっ

source: 0004 HARUHI (ハルヒ)
ja: わっ、なに！？

source: 0005 MIKURU (みくる)
ja: あ、む、虫ですっ

source: 0006 HARUHI (ハルヒ)
ja: ちょっともう、みくるちゃん ビックリさせないでよ

source: 0007 HARUHI (ハルヒ)
ja: あれ？ どっちだったっけ？

source: 0008 HARUHI (ハルヒ)
ja: ま、いいわ。こっちね、こっち！

source: 0009 MIKURU (みくる)
ja: ほ……涼宮さん反対へ行っちゃった なんだか上手くいったみたい

source: 0010 NAGATO (長門)
ja: 状況が流動的 このままでは危険

source: 0011 HARUHI (ハルヒ)
ja: ねえ、有希ー、なにしてんのー はやくこっちきなさい

source: 0012 NAGATO (長門)
ja: これ

source: 0013 HARUHI (ハルヒ)
ja: わっ、なに！？

source: 0014 NAGATO (長門)
ja: 夏の虫

source: 0015 HARUHI (ハルヒ)
ja: 虫は分かるけど……

source: 0016 NAGATO (長門)
ja: 音をよく聞いて

source: 0018 HARUHI (ハルヒ)
ja: あっ、こんなことしてる場合じゃ なかった……って、あれ？

source: 0019 HARUHI (ハルヒ)
ja: あれ？ どっちだったっけ？

source: 0020 HARUHI (ハルヒ)
ja: うーん……ま、いいわ適当で こっちにしましょ

source: 0021 HARUHI (ハルヒ)
ja: 有希も虫なんかと遊んでないで ちゃんとついて来なさいよ

source: 0022 NAGATO (長門)
ja: わかった

source: 0023 KOIZUMI (古泉)
ja: これは……涼宮さんは無意識に彼の 居場所へ向かっているようですね

source: 0024 HARUHI (ハルヒ)
ja: ねえ、古泉くん、何してるのー はやくこっちきなさい

source: 0025 KOIZUMI (古泉)
ja: 仕方ありません、多少強引では ありますが……涼宮さんっ

source: 0026 HARUHI (ハルヒ)
ja: ん？

source: 0027 HARUHI (ハルヒ)
ja: わっ！？ な、なんなの古泉くん

source: 0028 KOIZUMI (古泉)
ja: すみません、虫がとまっていたよう なのでひと言声をかけたのですが

source: 0029 KOIZUMI (古泉)
ja: タイミング悪く飛び立ったようなの で

source: 0030 HARUHI (ハルヒ)
ja: もう、驚かさないでよね……あれ？

source: 0031 KOIZUMI (古泉)
ja: どうしました？

source: 0032 HARUHI (ハルヒ)
ja: どっちに行こうとしてたんだっけ

source: 0033 KOIZUMI (古泉)
ja: 確か、あちら側ではなかったかと

source: 0034 HARUHI (ハルヒ)
ja: そ、じゃあそっちへ行きましょ

source: 0035 KOIZUMI (古泉)
ja: はい。了解しました

source: 0037 KOIZUMI (古泉)
ja: 運良く誤魔化せたようですね……
