Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/576.*.resx
Languages: ja, ru

source: 0 HARUHI (ハルヒ)
ja: あら、なにかしらこのポスター

source: 1 MONOLOGUE (モノロ)
ja: 案の定、ハルヒは貼り替えておいた ポスターに気づいて立ち止まった

source: 2 HARUHI (ハルヒ)
ja: 作曲コンテスト……？

source: 3 HARUHI (ハルヒ)
ja: こんなのが貼ってあったなんて 今の今まで気づかなかったわ

source: 4 MONOLOGUE (モノロ)
ja: そりゃそうだ ついさっき貼り替えたんだからな

source: 5 HARUHI (ハルヒ)
ja: ねえ、キョン 作曲コンテストですって

source: 6 KYON (キョン)
ja: ああ、確か軽音部はそれを目指して 練習してたらしいぞ

source: 7 HARUHI (ハルヒ)
ja: へえ、軽音部が？ それは興味深い情報ね……

source: 8 MONOLOGUE (モノロ)
ja: 少しは時間稼ぎになったか？

source: 9 HARUHI (ハルヒ)
ja: ねえ、みくるちゃん

source: 10 MIKURU (みくる)
ja: はい、なんでしょう

source: 11 HARUHI (ハルヒ)
ja: こんなポスター貼ってあった？

source: 12 MIKURU (みくる)
ja: えっと、その……すみません 覚えてないです

source: 13 HARUHI (ハルヒ)
ja: うーん……作曲コンテストねぇ 軽音部もこれに応募するのよね

source: 14 MIKURU (みくる)
ja: はい、そう言ってました

source: 15 HARUHI (ハルヒ)
ja: これは、もしかして……

source: 16 MIKURU (みくる)
ja: あの、涼宮さん？

source: 17 HARUHI (ハルヒ)
ja: うーん……

source: 18 MIKURU (みくる)
ja: 涼宮さん、聞こえてますか？ 涼宮さーん！

source: 20 MIKURU (みくる)
ja: ダメだ、聞こえてないみたい

source: 21 MIKURU (みくる)
ja: でも、これで涼宮さんをしっかり 足止めできた……よね？

source: 22 HARUHI (ハルヒ)
ja: あら……なにかしら、このポスター ふーん、作曲コンテストねぇ

source: 23 HARUHI (ハルヒ)
ja: 有希、こんなの貼ってあるのに 気づいてた？

source: 24 NAGATO (長門)
ja: ……いいえ

source: 25 HARUHI (ハルヒ)
ja: そうよね、ついさっきまで なかったわよね

source: 27 HARUHI (ハルヒ)
ja: 気になるわね、作曲コンテスト……

source: 28 HARUHI (ハルヒ)
ja: ねえ、古泉くん、こんなポスター ここにあったかしら？

source: 29 KOIZUMI (古泉)
ja: ずっとそこに貼ってあったと 記憶していますが

source: 30 HARUHI (ハルヒ)
ja: そう、じゃあ見逃してたのね あたしとしたことが失態だわ

source: 31 KOIZUMI (古泉)
ja: どうかされましたか？

source: 32 HARUHI (ハルヒ)
ja: これ、作曲コンテストって書いて あるじゃない？

source: 33 HARUHI (ハルヒ)
ja: それに確かコンピ研の前に音楽室を 軽音部が使ってたって

source: 34 KOIZUMI (古泉)
ja: そのようですね

source: 35 HARUHI (ハルヒ)
ja: なるほど、てことはもしかして……

source: 36 KOIZUMI (古泉)
ja: なにかお気づきになりましたか

source: 37 HARUHI (ハルヒ)
ja: ちょっと待ってちょうだい もう少しで考えがまとまりそうなの

source: 38 KOIZUMI (古泉)
ja: ええ、もちろん、お待ちしますよ いつまででも、ね

source: 0000 (576.ja) HARUHI (ハルヒ)
ru: あら、なにかしらこのポスター

source: 0001 (576.ja) MONOLOGUE (モノロ)
ru: 案の定、ハルヒは貼り替えておいた ポスターに気づいて立ち止まった

source: 0002 (576.ja) HARUHI (ハルヒ)
ru: 作曲コンテスト……？

source: 0003 (576.ja) HARUHI (ハルヒ)
ru: こんなのが貼ってあったなんて 今の今まで気づかなかったわ

source: 0004 (576.ja) MONOLOGUE (モノロ)
ru: そりゃそうだ ついさっき貼り替えたんだからな

source: 0005 (576.ja) HARUHI (ハルヒ)
ru: ねえ、キョン 作曲コンテストですって

source: 0006 (576.ja) KYON (キョン)
ru: ああ、確か軽音部はそれを目指して 練習してたらしいぞ

source: 0007 (576.ja) HARUHI (ハルヒ)
ru: へえ、軽音部が？ それは興味深い情報ね……

source: 0008 (576.ja) MONOLOGUE (モノロ)
ru: 少しは時間稼ぎになったか？

source: 0009 (576.ja) HARUHI (ハルヒ)
ru: ねえ、みくるちゃん

source: 0010 (576.ja) MIKURU (みくる)
ru: はい、なんでしょう

source: 0011 (576.ja) HARUHI (ハルヒ)
ru: こんなポスター貼ってあった？

source: 0012 (576.ja) MIKURU (みくる)
ru: えっと、その……すみません 覚えてないです

source: 0013 (576.ja) HARUHI (ハルヒ)
ru: うーん……作曲コンテストねぇ 軽音部もこれに応募するのよね

source: 0014 (576.ja) MIKURU (みくる)
ru: はい、そう言ってました

source: 0015 (576.ja) HARUHI (ハルヒ)
ru: これは、もしかして……

source: 0016 (576.ja) MIKURU (みくる)
ru: あの、涼宮さん？

source: 0017 (576.ja) HARUHI (ハルヒ)
ru: うーん……

source: 0018 (576.ja) MIKURU (みくる)
ru: 涼宮さん、聞こえてますか？ 涼宮さーん！

source: 0020 (576.ja) MIKURU (みくる)
ru: ダメだ、聞こえてないみたい

source: 0021 (576.ja) MIKURU (みくる)
ru: でも、これで涼宮さんをしっかり 足止めできた……よね？

source: 0022 (576.ja) HARUHI (ハルヒ)
ru: あら……なにかしら、このポスター ふーん、作曲コンテストねぇ

source: 0023 (576.ja) HARUHI (ハルヒ)
ru: 有希、こんなの貼ってあるのに 気づいてた？

source: 0024 (576.ja) NAGATO (長門)
ru: ……いいえ

source: 0025 (576.ja) HARUHI (ハルヒ)
ru: そうよね、ついさっきまで なかったわよね

source: 0027 (576.ja) HARUHI (ハルヒ)
ru: 気になるわね、作曲コンテスト……

source: 0028 (576.ja) HARUHI (ハルヒ)
ru: ねえ、古泉くん、こんなポスター ここにあったかしら？

source: 0029 (576.ja) KOIZUMI (古泉)
ru: ずっとそこに貼ってあったと 記憶していますが

source: 0030 (576.ja) HARUHI (ハルヒ)
ru: そう、じゃあ見逃してたのね あたしとしたことが失態だわ

source: 0031 (576.ja) KOIZUMI (古泉)
ru: どうかされましたか？

source: 0032 (576.ja) HARUHI (ハルヒ)
ru: これ、作曲コンテストって書いて あるじゃない？

source: 0033 (576.ja) HARUHI (ハルヒ)
ru: それに確かコンピ研の前に音楽室を 軽音部が使ってたって

source: 0034 (576.ja) KOIZUMI (古泉)
ru: そのようですね

source: 0035 (576.ja) HARUHI (ハルヒ)
ru: なるほど、てことはもしかして……

source: 0036 (576.ja) KOIZUMI (古泉)
ru: なにかお気づきになりましたか

source: 0037 (576.ja) HARUHI (ハルヒ)
ru: ちょっと待ってちょうだい もう少しで考えがまとまりそうなの

source: 0038 (576.ja) KOIZUMI (古泉)
ru: ええ、もちろん、お待ちしますよ いつまででも、ね
