Repository: haroohie-club/ChokuretsuTranslationStrings
Catalog: strings/584.*.resx
Languages: ru

# 0000 (584.ja) INFO (インフォ)
source: The Singularity Point has been successfully erased.
ru: #P04特異点の消去に成功しました

# 0001 (584.ja) INFO (インフォ)
source: On the lower left corner of the screen the remaining Singularity Points and Quota,
ru: #P04特異点を消去すると、画面左下の “残り特異点数“と“ノルマ”が

# 0002 (584.ja) INFO (インフォ)
source: will decrease.
ru: 減少します

# 0003 (584.ja) INFO (インフォ)
source: You will clear the stage when the number of remaining Points becomes 0.
ru: “残り特異点数“が０になると その時点でステージクリアに

# 0004 (584.ja) INFO (インフォ)
source: However, if you allow the time limit to reach 0 first,
ru: なりますが、それ以前に制限時間が ０になってしまった場合“タイム

# 0005 (584.ja) INFO (インフォ)
source: it will result in Time Over instead.
ru: オーバー”になってしまいます。

# 0006 (584.ja) INFO (インフォ)
source: If the quota is reached by then,
ru: この“タイムオーバー”になった 時点で“ノルマ”を達成できている

# 0007 (584.ja) INFO (インフォ)
source: then the stage will be cleared. But if the quota is not met,
ru: 場合はステージクリアになりますが “ノルマ”を達成できなかった場合

# 0008 (584.ja) INFO (インフォ)
source: Game Over will occur.
ru: “ゲームオーバー”になってしまい ます

# 0009 (584.ja) INFO (インフォ)
source: Pressing the Y button will pause the game and change the screen,
ru: #P04“Ｙボタン”でポーズ画面に 切り替えることで

# 0010 (584.ja) INFO (インフォ)
source: allowing you to review the entire map.
ru: #P04全体ＭＡＰを確認する 事が出来ます

# 0011 (584.ja) INFO (インフォ)
source: On the full map you will be able to see materialized Points and Investigation results.
ru: #P04ＭＡＰの全体と、実体化した特異点 調査判定結果が確認できます

# 0012 (584.ja) INFO (インフォ)
source: While you are on the pause screen time is stopped,
ru: #P04ポーズ画面を開いている間は 時間が停止しますので

# 0013 (584.ja) INFO (インフォ)
source: letting you leisurely review the situation.
ru: #P04ゆっくりと確認することができます

# 0014 (584.ja) INFO (インフォ)
source: However please note that Singularity Points not fully erased will still restore themselves.
ru: ただし“特異点”は回復してしまい ますので注意してください

# 0015 (584.ja) INFO (インフォ)
source: Besides this, the pause screen also shows things like power ups, special abilities, and levels.
ru: #P04ポーズ画面では、このほかにも パワーアップ効果や必殺技レベル等

# 0016 (584.ja) INFO (インフォ)
source: Information useful for forming a strategy will be displayed.
ru: #P04攻略に必要な情報が表示されます

# 0017 (584.ja) INFO (インフォ)
source: In order to destroy all of the Singularity Points before the time limit,
ru: #P04制限時間以内に全ての特異点を 消滅するには

# 0018 (584.ja) INFO (インフォ)
source: it is important to investigate efficiently.
ru: #P04“効率的な調査”が 重要になってきます

# 0019 (584.ja) INFO (インフォ)
source: With the investigate action you can inspect tiles 1 space away from the Brigade member.
ru: #P04範囲調査では、団員のいるマスの 周囲１マスを調査可能ですが

# 0020 (584.ja) INFO (インフォ)
source: But this will not materialize the Singularity Point.
ru: 特異点を実体化させる事は できません

# 0021 (584.ja) INFO (インフォ)
source: Investigate wide areas efficiently so the results do not overlap with each other,
ru: #P04なるべく範囲が重ならないように 効率よく範囲調査を行い、調査結果

# 0022 (584.ja) INFO (インフォ)
source: and you will be able to quickly deduce the location of the Singularity Point.
ru: から素早く“特異点”の位置を推理 してください

# 0023 (584.ja) INFO (インフォ)
source: Once the location has been deduced you can quickly use the Search Point action.
ru: “特異点”の位置が推理できたら 素早くポイント調査を行います

# 0024 (584.ja) INFO (インフォ)
source: And then rub the materialized Singularity Point with your stylus to erase it.
ru: “特異点”を実体化させたらタッチ ペンで擦って消滅させましょう

# 0025 (584.ja) INFO (インフォ)
source: Don't forget that every unnecessary Search causes time to pass.
ru: 不要な調査１回毎に、時間が経過 している事を忘れないで下さい

# 0026 (584.ja) INFO (インフォ)
source: That's why it's important to form a strategy based on the pause map.
ru: #P04こまめにポーズ画面を開いてマップ の攻略を検討する事も重要です

# 0027 (584.ja) INFO (インフォ)
source: This is especially the case if you have a low Haruhi Meter and few Topics.
ru: #P04特に“ハルヒメーター”が低く“ト ピック”が少ない場合には重要です
